[
  {
    "manual_sentiment": "neutral", 
    "text": "қазақша ак Мореплавание в казахстанском секторе Каспийского моря небезопасно, қазақша над обеспечением безопасности и эффективности судоходства можно и нужно работать, считает депутат мажилиса <b>Серик</b> <b>Оспанов</b>.   Более месяца назад в районе порта Курык сел на мель и получил серьезные пробоины корпуса физически устаревший, имевший высокий риск аварийности, иранский сухогруз \"Tiba\".   \"Тогда морская администрация портов Актау и Баутино, береговые и специальные службы, из-за отсутствия специальных судов (аварийно-спасательных, пожарных судов и судов для ликвидации аварийных разливов нефти), оказались не способны в оперативном режиме справиться с чрезвычайным происшествием\", — заявил <b>Оспанов</b> в интервью ИА Новости-Казахстан.   По его мнению, авария, произошедшая с иранским сухогрузом, показала, что возложенные на морскую администрацию портов законом \"О торговом мореплавании\" функции исполняются не должным образом. \"Из-за того, что морская администрация несвоевременно отреагировала на данную аварию, вызывает сомнение ее эффективная работа по реагированию на подобные случаи в будущем\", — признал <b>Оспанов</b>. Он отметил, что последствия аварии до сих пор не устранены.   \"В этой связи возникают вопросы — какие технические требования по обеспечению безопасности мореплавания предъявляются к судам при заходе на территориальные воды Казахстана, какие действия были предприняты по своевременному реагированию на произошедшее ЧП. И в конце концов — какие меры предпринимаются для повышения качества кадров, работающих в морской администрации портов?!\", — сказал <b>Оспанов</b>.   По его оценке, сегодня на фоне общего мирового экономического кризиса существенно снизились объемы морской транспортировки грузов из порта Актау. \"Казахстанский флот, осуществляющие международные перевозки, вынужден простаивать, несмотря на то, что таким судовладельцам предоставлены налоговые преференции в рамках Международного судового реестра\", — констатировал депутат.   По его мнению, судам, зарегистрированным в международном судовом реестре Казахстана, необходимо разрешить заниматься каботажем и другими видами деятельности для обеспечения морских нефтяных операций. \"В настоящее время каботаж в Казахстане может осуществляться только судами, плавающими под государственным флагом республики, а также судами, плавающими под флагом иностранного государства, на основании разрешения, выданного уполномоченным органом, за исключением судов, зарегистрированных в международном судовом реестре Казахстана. Однако, с введением раздельного налогового учета деятельности судов, осуществляющих перевозки за рубеж, необходимо, чтобы они, в целях повышения эффективности, как   Казахстанского международного судового реестра, так и своей собственной деятельности, могли заниматься и каботажем, как в Российской Федерации и других морских державах\",- считает парламентарий. <b>Оспанов</b> уверен, что государственным компаниям необходимо развивать мультимодальные перевозки и начать разрабатывать логистические маршруты, выступая в роли единых организаторов перевозок, координируя и контролируя транспортировку груза на всех этапах. Это позволит перевозить грузы методом \"от двери до двери\", — пояснил депутат.   \"Стоимость таких услуг и для грузоотправителей будет весьма выгодной, так как будет сформирован единый сквозной тариф на всю длину маршрута. К тому же, главное преимущество мультимодальных перевозок – отсутствие ограничений по географии. Используя несколько видов транспорта, казахстанские компании смогут доставить груз в любую точку мира\", — отметил он.   zakon.kz", 
    "type": "article"
  },
  {
    "manual_sentiment": "neutral", 
    "text": "АСТАНА. КАЗИНФОРМ - Председатель Сената Парламента Касым-Жомарт Токаев провел встречу со Спикером Парламента Сингапура Халимой Якоб, возглавляющей национальную делегацию на открытии выставки «ЭКСПО-2017», сообщает пресс-служба Сената РК.\nПриветствуя сингапурских парламентариев, Касым-Жомарт Токаев отметил активное развитие двустороннего сотрудничества, основы которого были заложены лидерами наших государств.\nРуководитель верхней Палаты казахстанского Парламента высоко оценил активное участие Сингапура в международной выставке «ЭКСПО-2017», отметив прогресс, достигнутый этой страной в использовании альтернативных источников энергии.\nВ ходе беседы были обсуждены вопросы расширения двустороннего торгово-экономического, инвестиционного сотрудничества и взаимодействия в сфере новых технологий и инноваций. Председатель Сената считает, что для осуществления совместных проектов можно будет использовать Центр зеленых технологий, который откроется на базе ЭКСПО, и Международный финансовый центр «Астана».\nК.Токаев обратил внимание на растущую привлекательность для сингапурских бизнесменов инвестиционного потенциала казахстанского рынка. Астана поддерживает переговоры по заключению Соглашения о свободной торговле между Сингапуром и Евразийским Экономическим Союзом.\nПредседатель Сената отметил широкие возможности, связанные с реализацией инфраструктурных и транспортных проектов в рамках программы «Нұрлы жол - Путь в будущее» и китайской инициативы «Один пояс - один путь». Данные проекты открывают новые возможности для углубления сотрудничества между нашими странами.\nК.Токаев также рассказал о проводимой Казахстаном политике толерантности, подробно остановившись на инициативе Президента Нурсултана Назарбаева по созыву Съезда лидеров мировых и традиционных религий.\nВ свою очередь Халима Якоб сообщила, что около 100 казахстанских компаний осуществили инвестиции в Сингапур, в свою очередь для компаний из этой страны открываются перспективы в связи с осуществлением масштабных инфраструктурных проектов. По словам Спикера сингапурского Парламента, приоритетными сферами для ее соотечественников могут стать финансовый сектор и консалтинговые услуги.\nХ.Якоб высказала признательность за теплый прием и пригласила К.Токаева посетить церемонию открытия национального павильона Сингапура на «ЭКСПО-2017».\n \n \n", 
    "type": "article"
  }, 
  {
    "manual_sentiment": "neutral", 
    "text": "АСТАНА. КАЗИНФОРМ - Председатель Сената Парламента Касым-Жомарт Токаев провел встречу со Спикером Парламента Сингапура Халимой Якоб, возглавляющей национальную делегацию на открытии выставки «ЭКСПО-2017», сообщает пресс-служба Сената РК.\nПриветствуя сингапурских парламентариев, Касым-Жомарт Токаев отметил активное развитие двустороннего сотрудничества, основы которого были заложены лидерами наших государств.\nРуководитель верхней Палаты казахстанского Парламента высоко оценил активное участие Сингапура в международной выставке «ЭКСПО-2017», отметив прогресс, достигнутый этой страной в использовании альтернативных источников энергии.\nВ ходе беседы были обсуждены вопросы расширения двустороннего торгово-экономического, инвестиционного сотрудничества и взаимодействия в сфере новых технологий и инноваций. Председатель Сената считает, что для осуществления совместных проектов можно будет использовать Центр зеленых технологий, который откроется на базе ЭКСПО, и Международный финансовый центр «Астана».\nК.Токаев обратил внимание на растущую привлекательность для сингапурских бизнесменов инвестиционного потенциала казахстанского рынка. Астана поддерживает переговоры по заключению Соглашения о свободной торговле между Сингапуром и Евразийским Экономическим Союзом.\nПредседатель Сената отметил широкие возможности, связанные с реализацией инфраструктурных и транспортных проектов в рамках программы «Нұрлы жол - Путь в будущее» и китайской инициативы «Один пояс - один путь». Данные проекты открывают новые возможности для углубления сотрудничества между нашими странами.\nК.Токаев также рассказал о проводимой Казахстаном политике толерантности, подробно остановившись на инициативе Президента Нурсултана Назарбаева по созыву Съезда лидеров мировых и традиционных религий.\nВ свою очередь Халима Якоб сообщила, что около 100 казахстанских компаний осуществили инвестиции в Сингапур, в свою очередь для компаний из этой страны открываются перспективы в связи с осуществлением масштабных инфраструктурных проектов. По словам Спикера сингапурского Парламента, приоритетными сферами для ее соотечественников могут стать финансовый сектор и консалтинговые услуги.\nХ.Якоб высказала признательность за теплый прием и пригласила К.Токаева посетить церемонию открытия национального павильона Сингапура на «ЭКСПО-2017».\n \n \n", 
    "type": "article"
  }, 
  {
    "manual_sentiment": "neutral", 
    "text": "қазақша За год число действующих иностранных предприятий и СП увеличилось на 25%, сообщает finprom.kz. Наиболее активно иностранный бизнес укрепляется в торговле, услугах и строительстве \n\n \n\nИностранный бизнес усиливает свои позиции в Казахстане. За год количество действующих предприятий, находящихся в иностранной собственности или с иностранным участием, резко выросло - сразу на 25%, или на 3,4 тысячи организаций. \n\nПри этом общий прирост числа всех действующих предприятий в РК за год (с апреля 2016 года по апрель 2017 года) составил 7%. \n\nВ результате доля влияния иностранных компаний на бизнес-среду в РК усилилась до 6,9% с 5,9% годом ранее. \n\n \n\nРост числа действующих компаний в РК с \"заграничным паспортом\" происходит на фоне существенного увеличения вливаний иностранных инвестиций в экономику страны. \n\nНапомним, что в 2016 году был зафиксирован резкий рост валового притока прямых иностранных инвестиций на 40%, до $20,6 миллиарда. \n\nУвеличение вливаний последовало после сильного спада в 2015 году, когда приток ПИИ ослаб до минимальных объемов с 2006 года. \n\n \n\nНаиболее активно за последний год увеличивалось число иностранных компаний в торговле - на конец апреля текущего года в экономике РК действовало более 6,7 тысячи иностранных предприятий и СП. Это на 1,3 тысячи или на 24% больше, чем было год назад. \n\nПримечательно, что за период с апреля 2015 по апрель 2016 года число предприятий торговли, с полным или частичным иностранным участием, сократилось на 155 единиц. \n\nТакже активно за последний год росло присутствие иностранного бизнеса в отрасли прочих видов услуг (+464 предприятия за год) и в строительстве (+423 единицы). \n\n \n\nНапомним, что до 1 сентября текущего года правительство должно разработать инвестиционную стратегию Казахстана. \n\nПри этом, одну из основных ролей в привлечении финансовых ресурсов в экономику страны предполагается отдать Международному финансовому центру «Астана». \n\nМФЦА позиционируется как финансовый хаб для стран Центральной Азии, республик Закавказья, ЕАЭС, стран Ближнего Востока, территории Западного Китая, Монголии и стран Европы. Центр будет располагаться на территории ЭКСПО-2017. \n\nНа территории МФЦА будет действовать особый правовой режим на базе Общего права, регулирующий взаимоотношения участников МФЦА и заинтересованных лиц, направленный на развитие финансового рынка. Прочитано 9 раз\n", 
    "type": "article"
  }, 
  {
    "manual_sentiment": "neutral", 
    "text": "Закончит ли свою карьеру в ближайшем будущем 64-летний аким Актюбинской области? \n \nПолитический олимп страны знает Бердыбека Машбековича как человека эмоционального, часто кричащего на подчиненных, нередко - с помощью кулака по столу. Несмотря на буйство характера и жесткие методы работы, Сапарбаев имеет серьезный политический вес. Больше 20 лет работы на руководящих постах исполнительной власти позволили акиму не только собрать хорошую команду, но и вырастить целое поколение новых руководителей. Правда, с возрастом Сапарбаев медленно теряет былую сноровку, но это не помешало ему стать рекордсменом страны по акимству. Почему в Актобе поговаривают о скорой смене власти в регионе, в третьем цикле статей об акимах Казахстана рассказал политолог Данияр Ашимбаев. \n \nАкимы области ранних периодов независимости \n– Бердыбек Сапарбаев – один из немногих чиновников старой гвардии, за плечами которого огромный опыт работы как в акиматах, так и в центральной власти. Но больше всего он запомнился в должности министра труда и соцзащиты, фактически брошенный под танки в период кризиса. Поэтому в него систематически летели стрелы и набивались шишки. С другой стороны, социальное ведомство… \n– Да не скажите. Сейчас министерством руководит Тамара Дуйсенова, к которой ровное отношение, хоть она и не тяжеловес. \n– А может быть потому, что Дуйсенова без всяких амбиций просто сидит и тихо делает свою работу? \n– Здесь важно умение не только работать, но и создавать вокруг себя определенное поле. Пост министра труда и социальной защиты населения – место сложное: денег мало, а критики много, тем более по непопулярным решениям в социальной сфере, которыми так богата наша новейшая история. Нужны крепкая нервная система, дипломатичность и умение держать удар. \n– Что касается Актюбинской области, она с момента активизации там радикальных элементов стала одной из проблемных в стране и едва ли не центром казахстанских террористов. \n– Я бы не стал говорить так однозначно. Область – очень лакомый кусок. Работа в ней тяжелая, поскольку регион стратегически значимый по многим направлениям. Это и транзитный потенциал, и металлургическая промышленность (которая в основном находится под контролем ENRC), и нефтяная промышленность (где сидит китайская CNPC), и сельское хозяйство. \nЭкономика региона очень многопрофильная. И хотя область попала в реципиенты бюджета, если посчитать все статьи дохода вместе, она вполне заслуживает статус донора \nРуководителям ее всегда было тяжело. В 1989 году скончался бывший в те годы секретарь обкома партии Юрий Трофимов, который за два дня до смерти был избран народным депутатом СССР. Его место занял Евгений Золотарев, который долго руководил областью, но по каким-то причинам акимом назначен не был. Его карьера продолжилась на дипломатическом поприще, причем в Министерстве внешней торговли Украины. Он был торговым представителем Украины в Казахстане. \nВ 1992 году на область был брошен алматинец Шалбай Кулмаханов, который до этого назначения работал в Северном Казахстане. Это означало, что президенту на заре независимости во главе акимата был нужен свой человек, который мог бы взять область под контроль. Кулмаханов проработал недолго, потом был переброшен в Алматы госсоветником и мэром столицы. \nЕго сменил Савелий Пачин, депутат Верховного совета республики. Перед самороспуском 13-го созыва прошла массовая кампания по вовлечению депутатов на госслужбу. Ранее Пачин был гендиректором объединения \"Актюбинсксельмаш\". Акимом он проработал недолго, ушел плохо, был скандал – его даже объявляли в розыск правоохранительные органы. Но потом вопрос по нему был отрегулирован, и об этой истории все забыли. \n \nКак зачищали мусинских выдвиженцев \n– Осенью 1995 года после отставки Пачина на пост акима пришел Аслан Мусин. Он показал себя сильным руководителем еще в советское время. Был на альтернативной основе избран секретарем обкома партии, умел вести себя и в коридорах власти, и гасить страсти на митингах, которые гремели по всей республике. Мусин после распада партийных органов работал в исполнительной власти, был замом и Кулмаханова, и Пачина. Показал себя неплохо, руководил областью долго, с 1995 по 2002 год. \nОн смог наладить отношения и с инвесторами, а когда в области появилось представительство китайской нефтегазовой корпорации CNPC, начали кипеть страсти. Во-первых, по поводу самого факта прихода китайцев в регион, во-вторых, по поводу их кадровой политики \nМусин правил областью жесткой рукой, смог выстроить отношения и с Александром Машкевичем, и с китайцами. За это еще в те годы с мнением Аслана Еспулаевича стали считаться в Астане. \nВ 2002 году Мусин был переброшен в Атырау, откуда началось его восхождение в Астану. В то время в Актюбинской области произошел небольшой путч и вместо представителя мусинской команды во главе региона появился Ермек Имантаев. Он и при Мусине работал в акимате, но тот акимом его, что называется, не видел. Лишь после переговоров Имантаева в Астане он получил должность. Но область, несмотря на опыт работы, не потянул. Почти вся мусинская команда уехала с шефом в Атырау, а в Актюбинской области начались оппозиционные бои, информационные войны, конфликты, взаимные обвинения и открытые письма с требованием отставки акима. В итоге Имантаев ушел на другую работу. \nНа его место был назначен Елеусин Сагиндыков. В момент получения поста главы региона он работал сенатором от области, а за время карьеры успел побывать и акимом города, и заместителем акима области. То есть Елеусин Наурызбаевич в области был человеком не новым, что позволило ему проработать акимом 7 лет. \nПосле ухода Сагиндыкова в парламент, в акимат пришел молодой мусинский выдвиженец Архимед Мухамбетов. Про него местные СМИ одно время писали, будто бы после падения шефа под каток попадет и сам Архимед Бегежанович. \nК тому времени уже произошла зачистка мусинских выдвиженцев в Атырауской области – знаменитое \"дело братьев Рыскали\", которые скрылись за границей, а почти весь атырауский акимат был арестован и осужден \nХодили слухи, что такие же \"бригады\" направлялись и в Актюбинск для \"работы\" с Мухамбетовым. Но для отставок либо реально не нашлось никаких поводов, либо Мухамбетов смог отрегулировать этот вопрос. В 2015 году он был переброшен акимом в Костанайскую область. \n \nСапарбаев вырос при Кажегельдине \n– Как мы видим, многие представители мусинской команды оказались востребованы в Астане. Один стал акимом области, другой – заведующим отделом и заместителем руководителя администрации президента. Список можно продолжить. Все-таки работа в команде Аслана Мусина была неплохой школой. И этой школе, несмотря на определенные конфликты, дела в отношении некоторых людей-профессионалов удалось спустить на тормозах. \nПосле ухода Архимеда Мухамбетова в Костанайскую область на Актюбинский регион стал претендовать ряд столичных чиновников (в принципе, тихая борьба шла еще до решения о смене акима). В частности, назывались два министра, готовые вступить в борьбу. Кое-кто из топ-менеджеров нацкомпаний присматривался к этому креслу, но после долгих рассуждений президент выдвинул туда Бердыбека Сапарбаева. \nОн – кызылординец. Как говорят некоторые политические краеведы, это не только место рождения, это еще и национальность, и тип мышления. При этом сам Сапарбаев по образованию экономист, ныне уже доктор наук. В принципе, как и положено. \n– Все логично, он из старой президентской гвардии. \n– Восхождение его по карьерной лестнице было долгим. Он успел поработать в советское время в системе сберкасс и минфине, затем переброшен в министерство образования, где работал сначала начальником финансового управления, затем – планового, а потом дошел и до поста замминистра. \nСамая забавная вещь, что казахстанское минобразования славится больше не фактическими достижениями в профильной сфере, сколько кадровым – и непрофильным – ростом своих замминистров \nКак минимум трое из них стали акимами областей – Бердыбек Сапарбаев, Елеусин Сагиндыков и Ерлан Арын. А ведь казалось бы, где минобр и где акимат? Еще один из бывших заместителей министра образования стал миллиардером и олигархом – Рашид Сарсенов. Как мы видим, министерство образования дает карьерные преимущества с совсем неожиданной стороны. \n– Ну, на то оно и министерство образования – учит, как развиваться дальше. \n– Да, в 1994 году Сапарбаева забрали в аппарат правительства, где он работал заместителем заведующего отделом, заведующим отделом, причем весной 1995 года, перепрыгнув через несколько голов, стал руководителем кажегельдинского правительственного аппарата. Сам Акежан Кажегельдин многими воспринимался как выскочка, проводивший неоднозначно воспринимаемый по сей день курс. Достаточно вспомнить и сокращение социальных программ, и массовую приватизацию, и неоднозначную передачу предприятий в управление псевдоиностранцам, и пенсионную реформу, и так далее. \n \nТяжелая работа на юге \n– То есть вопросы, которые в середине 90-х решал ныне опальный премьер Казахстана, были не только сложными и неоднозначными, но и с коррупционными элементами. К тому же, как показала история с разборками \"великой алюминиевой войны\" 1997 года, присутствовал еще и криминальный компонент. \nТо есть понятно, что премьер, к чьему скальпу присматривались многие, выбирал людей, на которых мог опереться и которые были бы обязаны ему своим выдвижением \nКогда аппарат правительства только формировался, к нему был прикреплен старый президентский соратник Сыздык Абишев. Потом возник небольшой скандал, Абишева задвинули в сторону, тогда на пост руководителя правительственным аппаратом пришел не кто-то из замов правительственного аппарата или министров, а всего лишь 42-летний завотделом Сапарбаев. Он поработал на этой позиции, приравненной к министерской, полгода и уже осенью 1995 года был назначен акимом Кызылординской области. \nНазначение это тоже было неожиданным, он сменил на посту ветерана-тяжеловеса Сеилбека Шаухаманова. Но о Кызылорде мы еще поговорим отдельно. \nВ Кызылорде Бердыбек Сапарбаев проработал 4 года. Претензий за это время к нему не высказывалось, показал он себя с хорошей стороны. Хотя в те годы Кызылординская область находилась в таком экономическом положении, что там что-то ухудшить было уже очень сложно. Зато аким, хорошо знавший премьера, будучи его выдвиженцем, мог лоббировать интересы региона в Алматы, а затем и в Астане без всяких проблем. Сапарбаев в Кызылорде наладил отношения с инвесторами, приступил к работе \"Кумколь-ЛУКойл\" (ныне \"Тургай-Петролеум\"), на Кумкольское месторождение пришел \"Hurricane\". \nВ 1999 году, после скандальной отставки акима ЮКО Калыка Абдуллаева, Бердыбека Машбековича перевели на его место. Новая область оказалась намного более тяжелой и сложной. \n– Вы уже как-то упоминали, что чиновники, прошедшие ЮКО, уже нигде не пропадали. \n– Да, помимо политических, экономических и социальных вопросов жизнь в ЮКО сильно осложнена фактором трайбализма. \nВ области, как считается, идет давнее соперничество между родами дулат и конырат, дулаты исторически долгое время правили регионом. 50% акимов времен независимости – выходцы из этого рода \nСапарбаев казался не чуждым этой борьбе, хоть и был выходцем из другой области. При нем, как выражались некоторые местные наблюдатели, состоялся \"коныратский ренессанс\" Шымкента. Ему удавалось договариваться с местной знатью. И хотя Бердыбек Машбекович не получил карт-бланш на широкую кадровую ротацию, в области он три года проработал почти без скандалов и разборок. \n \nКаждому акимству предшествовали скандалы \n– Осенью 2002 года Сапарбаев был приглашен в правительство Имангали Тасмагамбетова на пост председателя Агентства таможенного контроля. Вскоре после реорганизации агентство стало комитетом. Но самой сути работы этого госоргана изменения не коснулись. Всем понятно, что такое таможня, за которую шла ожесточенная борьба, как и за потоки, что шли мимо нее. \nВ начале 2002 года таможню отбил у людей Рахата Алиева глава мингосдоходов Зейнулла Какимжанов, но удержать не смог, хотя страсти кипели еще те. Так что приход туда экс-акима ЮКО был как бы реваншем, а заодно и необходимостью возврата области более южным кадрам \nВо времена сапарбаевского руководства произошла \"первая хоргосская война\" с массовыми арестами и скандалами. Конечно, они были на таможне и до прихода Бердыбека Машбековича. Но крупномасштабные акции по аресту сотрудниками КНБ преступных группировок, засевших на \"Хоргосе\", были впервые. Возможно, этот факт и стал одной из причин ухода Сапарбаева с должности главы таможни. \nНа полтора года он ушел в тень, работал представителем правительства в парламенте. В принципе, этот факт вполне можно назвать нахождением Сапарбаева на периферии. В 2007 году Бердыбек Машбекович занимал пост вице-министра экономики и бюджетного планирования при Кайрате Келимбетове. Ему как раз в тот период потребовалась практика по работе с регионами, но после начала кризиса Сапарбаева бросили на министерство труда и соцзащиты населения, где он поработал чуть меньше двух лет. \nКстати, именно в этот период был снят с должностей ряд правительственных чиновников, которых внезапно обвинили в том, что они \"проглядели\" кризис. Понятно, что ничего принципиально нового при Сапарбаеве в министерстве сделано не было \nНо наличие самого по себе тяжеловеса, умеющего держать удар, министерству было полезным. \nС ним в минтруда пришла команда. Используя ветеранскую модель ее формирования, он приглашал людей не только с предыдущих мест работы, но и \"вербовал\" соратников из новых. Так в команде Бердыбека Машбековича появился Серик Абденов, заклейменный потом в СМИ. \nА весной 2009 года произошла опять-таки скандальная смена руководства ВКО и следующие пять лет Сапарбаев руководил уже Восточно-Казахстанским акиматом. Вот здесь вокруг акима война развязалась ожесточенная. Многие СМИ фиксировали каждую его ошибку. Начались статьи о гибели рабочего, готовившего к приезду акима растяжки, суициде в областном акимате. \nНо акимом все-таки были сделаны и собственные кадровые ошибки, причем некоторые из них едва не спровоцировали обострение социальной и межнациональной напряженности. Аким перевозил кадры с юга, которых местные, мягко говоря, не воспринимали \nБердыбек Сапарбаев, будучи человеком достаточно эмоциональным, за словом в карман не лез, руководил жестко, давя оппозицию в аппарате и среди населения. Не силовым методом давил, конечно же, а политически пытался давить, характером. В Восточном Казахстане к нему уже не было того позитивного отношения, как в Кызылорде и Шымкенте. Работа акима стала вызывать вопросы, но это не мешало Сапарбаеву сохранять свой вес и авторитет. Его неоднократно пытались заманить в Астану; разок ему удалось отбиться, отправив на пост министра труда своего первого зама – все того же Абденова. В другой раз его шымкентский выдвиженец Исламбек Абишев, работавший у него акимом Усть-Каменогорска, был выдвинут председателем Комитета по водным ресурсам. \n \nРабота и самореклама \n– И вот, в ноябре 2014 года, он стал вице-премьером по социальным вопросам, где уже вроде бы как развернулся. Он сразу же принес в кабмин манеру постучать кулаком по столу или же поднять человека с места, чтобы от души на него наорать. Первое время более мягкая в управлении Астана была вынуждена привыкать к новым методам работы. \nНесмотря на жесткость и попытку создать некую положительную динамику в социальной сфере, ситуация осталась прежней и ничего принципиально нового в свою сферу куратор не внес \nРазве что массовое подписание ни к чему не обязывающих меморандумов и продвижение своих кадров в разные сферы управления. \nПосле того, как в стране началась новая ротация акимов, не проработав и года вице-премьером, Сапарбаев вновь был направлен акимом в Актюбинскую область, став единственным четырежды акимом в стране. \nСейчас Бердыбеку Машбековичу 64 года, то есть он уже по возрасту пенсионер. Однако видно, что никуда уходить не собирается. Более того, за ним по-прежнему тянется караван соратников из других мест работы. \nВ области есть ряд проблем, прежде всего связанных с тяжелой социальной сферой и высоким уровнем активности религиозных радикальных групп, которые окучили крупные промышленные предприятия. Это проблема всего Западного Казахстана, но открыто она стрельнула именно в Актюбинской области. Кроме того, у Сапарбаева в нынешней должности есть проблемы во взаимоотношениях с инвесторами. \nЗа годы работы в большой политике у Бердыбека Сапарбаева выработалась любовь к самопиару. Вспомните, чуть ли не в первую неделю после прибытия в область он кому-то на дороге героически оказал помощь, каждый шаг и каждое слово акима тут же шли в эфир и на передовицы. \n– Часто в сюжетах он ходит по домам, вручает ключи, посещает пострадавших в больницах. \n– Ну да, некоторые акимы у нас чуть-чуть увлечены самопиаром. Кто-то пожары тушит, кто-то утопающих спасает, кто-то с бандитами переговоры ведет за освобождение заложников. Был бы повод и хороший пресс-секретарь, акиму много уже делать и не нужно. \nК тому же, в Актобе местное чиновничество всегда к руководителям относилось с большим пиететом. Помнится, когда один из акимов области был награжден орденом, местная газета вышла с заголовком \"Нас наградили Барысом\". Характерен для региона и выбор \"Человека года\", который определяется постановлением акима области по итогам конкурса. То есть, я думаю, что с этой точки зрения Сапарбаев и Актобе оказались друг другу очень даже подходящими. \n \nСапарбаев и его выдвиженцы \n– Еще один интересный факт – в свое время Актюбинская область была рекордсменом по числу женщин в руководящем составе. Роза Кемалова с приходом Сапарбаева ушла вместе с Архимедом Мухамбетовым в Костанай. А Сару Нуркатову со скандалом уволил сам Сапарбаев. \n– Вроде бы претензии к ней были обоснованными. Она, кажется, родственников своих пристраивала в акимат. \n– Этим отличаются вообще-то все акимы, но под раздачу попала именно единственная в руководстве акимата женщина. \nНедавно в акимат Актюбинской области были переведены два молодых чиновника из Астаны. Остальные замы подобраны из местных кадров. Глубокой ротации в регионе не было. \nСовсем недавно встал вопрос о смене акима области. Прежней эффективности уже нет, а многие проблемные вопросы не решаются. \nКак-то довелось наблюдать: на одном из совещаний Сапарбаев не по теме поднял с места двух человек и практически просто размазал их по полу по тем сферам, к которым они вообще отношения не имеют. Не дослушав возражений, просто встал и ушел \nО такой манере работы Бердыбека Машбековича с подчиненными в последнее время говорят часто, хотя в Астане он воспринимается \"держащим руку на пульсе\". На самом деле, в основном потенциал руководителя Сапарбаев демонстрировал в Восточном Казахстане. Безусловно, за ним стоит большая команда. Многих нынешних чиновников он вырастил и выходил. Сейчас из его выдвиженцев известен Ислам Абишев, когда трудился главой комитета по водным ресурсам, его безуспешно пытался сместить с поста сам министр экологии Нурлан Каппаров. \nСерик Абденов, нынешний вице-президент \"КазМунайГаза\", при Сапарбаеве появился в минтруда. Считается, что он приложил руку к выдвижению Тамары Дуйсеновой и Гульшары Абдыкаликовой, а также ряда других фигур разного масштаба. \nУправлять Сапарбаев умеет, несмотря на настороженное и часто критическое к нему отношение в последнее время. Вопрос о дальнейшей карьере Бердыбека Машбековича находится в прерогативе президента. \n \nПродолжение следует. \n \nАлександра Алехова, 6 июня 17\n", 
    "type": "article"
  }, 
  {
    "manual_sentiment": "neutral", 
    "text": "Компания KEGOC выплатила дивиденды по своим простым акциям миноритарным акционерам за первое полугодие 2015 года. Об этом сообщает корреспондент центра деловой информации Kapital.kz. По информации энергомонополиста, выплата дивидендов производилась с 16 ноября по 7 декабря 2015 года. Дивиденд составил 9,4 тенге, всего было выплачено дивидендов на сумму более 244,3 млн тенге. В компании подчеркнули, что в соответствии с соглашением между KEGOC и его мажоритарным акционером ФНБ «Самрук-Қазына», <b>KEGOK</b> была предоставлена отсрочка до 31 декабря 2016 года по выплате дивидендов госфонду по простым акциям. Отсрочка была по выплатам за первое полугодие 2015 года в размере свыше 2,1 млрд тенге. К слову, KEGOC за январь-сентябрь 2015 года вышла в убыток – 12,5 млрд тенге. За тот же период 2014 года эмитент был прибыльным (1,8 млрд тенге). Простые акции энергомонополиста с начала 2016 года стали уверенно терять в цене. С января бумаги подешевели на 4,9%. Если в начале года средневзвешенная цена на простые акции KEGOC составляла 740 тенге, то 8 января она опустилась до 704,9 тенге. Не исключено, что тренд на удешевление объясняется тем, что маркет-мейкеры перестали поддерживать спрос на нее. К тому же, возможно, Единый накопительный пенсионный фонд (ЕНПФ), который ранее поддерживал ликвидность бумаги за счет пополнения бумагами KEGOC своего инвестиционного портфеля, перестал это делать. Так, в декабре 2015 года в Нацбанке заявили, что он намерен временно вкладывать вновь привлеченные средства пенсионного фонда только в госбумаги. Аналитики предполагали, что регулятор подразумевал облигации Министерства финансов РК. Ведь именно за счет этого инструмсента покрывается дефицит бюджета страны. Отметим, цена на акции энергомонополиста на протяжении месяца (последние 30 дней) не была очень волатильной. Средневзвешенная цена на бумаги KEGOC не опускалась ниже 703,03 тенге, максимальная средневзвешенная цена достигла отметки 748,53 тенге. За последние 52 недели (13 месяцев) торгов было приобретено свыше 18,1 млн бумаг на сумму 9,8 млрд тенге (свыше 42,6 млн долларов). 8 января 2016 года было продано 71,6 тыс. простых акций компании на 70,3 млн тенге. В процессе торгов цена на бумаги эмитента колебалась в районе 690-720,01 тенге за акцию. Лучшая цена спроса на рынке составила 695 тенге, лучшая цена предложения – 700 тенге.", 
    "type": "article"
  }, 
  {
    "manual_sentiment": "positive", 
    "text": "Пресс-служба МИР РК, 15 января Для поддержки действующих предприятий МИР РК будет продолжена реализация комплекса антикризисных мер в рамках действующего законодательства. В их числе предоставление ВПК на услуги <b>KEGOK</b>, Магистральной Железнодорожной сети (МЖС), установление льготных тарифов на электроэнергию, оказание содействия в снижении ввозных пошлин на продукции в третьих странах. В 2016 году усилия Министерства в сфере поддержки промышленности сконцентрируются на трех направлениях работы: реализация важных новых крупных проектов (в том числе модернизация действующих предприятий); непосредственная поддержка действующих предприятий в условиях глобального кризиса; формирование системных условий для повышения конкурентоспособности отечественной индустрии. Справочно: В результате точечной работы с предприятиями решены вопросы сбыта продукции, увеличения доли местного содержания в закупках национальных компаний, недропользователей и системообразующих предприятий, снижения затрат на транспортные расходы, налогово-таможенного стимулирования экспорта продукции, предоставления льготных тарифов на электроэнергию и услуги по ее передаче. Основные металлургические предприятия (АО \"АрселорМитал Темиртау\", ТОО \"KSP Steel\", АО \"ССГПО\", ТОО \"Кастинг\" и ТОО \"Ferrum-Vtor\") обеспечены ломом черных металлов. Важной мерой поддержки отечественного бизнеса стали мероприятия, проведенные Министерством в рамках развития местного содержания: В рамках выездных совещаний-форумов в регионах заключено 928 меморандумов на сумму 1,4 трлн. тенге, по итогам подписано более 26 тыс. договоров на сумму 1,3 трлн. тенге. Таким образом, исполнение меморандумов составило 96,1%. В целом, поддержка промышленных предприятий позволила сохранить физические объемы производства обрабатывающей промышленности, не допустить роста безработицы в соответствующих отраслях: увеличены объемы производства цемента на 8,6%, удобрений – на 5,4%, ферросплавов – на 4%, меди – на 35% золота – на 16%.", 
    "type": "article"
  }, 
  {
    "manual_sentiment": "positive", 
    "text": "29.06.2015 Задача Библиотеки Первого Президента – сохранить политическое наследие Нурсултана Назарбаева для будущих поколений Как известно, 13 марта 2014 года Указом Главы государства была учреждена Библиотека Первого Президента Республики Казахстан – Лидера Нации 29.06.2015 Молодежная политика в действии В реализации мероприятий патриотической направленности задействованы все образовательные учреждения, родители и педагоги, общественность, военные, учреждения культуры и спорта, средства массовой информации 29.06.2015 Авторитет Ассамблеи народа Казахстана вырос до 85% Е.Тугжанов: Те политические процессы, которые происходят вокруг Казахстана и на международном пространстве, в геополитическом измерении еще раз подтвердили всему миру, что модель Нурсултана Назарбаева, модель согласия, модель единства, успешно внедрена 26.06.2015 Расширенное заседание Научно-экспертного совета Ассамблеи народа Казахстана Г.Абдыкаликова: Новые подходы к закреплению и продвижению общенациональной идеи \"Мангілік ел\" должны быть обеспечены не только через СМИ, но и новые форматы киноиндустрии, компьютерных программ, книг-бестселлеров. Нужен новый контент, тексты, сюжеты, миниатюры, сценарии, которые будут переложены на информационные носители 26.06.2015 Бутерброд и темная лошадка \"Меню\" стола переговоров ШОС и БРИКС небезынтересно и для ЕАЭС 25.06.2015 \"Недопустимо, чтобы спустя время худсоветы скатились до уровня цензуры\" В Министерстве культуры и спорта Республики Казахстан состоялись рабочие заседания художественных советов по музейному делу, изобразительному искусству, дизайну и архитектуре 25.06.2015 В Министерстве культуры и спорта чествовали работников пера и микрофона Почетные грамоты и благодарности Министерства культуры и спорта вручил министр глава ведомства А. Мухамедиулы 24.06.2015 Астана – воплощенная мечта Президента А.Башмаков: Значение Астаны, новой столицы суверенного Казахстана, сложно переоценить. Город в сердце страны, который по инициативе Главы государства обрел в 1998 году столичный статус, – это гордость всех казахстанцев 23.06.2015 Казахстанская модель межэтнической толерантности и общественного согласия Девятнадцатого июня в КГУТИ имени Ш.Есенова состоялась церемония награждения победителей и дипломантов конкурса научно-исследовательских работ среди молодых ученых 23.06.2015 Казахстан станет полноправным членом ВТО в декабре 2015 года 22 июня 2015 года страны-члены Рабочей группы по вступлению Казахстана в ВТО одобрили окончательный пакет документов по вступлению на финальном заседании. После выполнения всех необходимых процедур в декабре текущего года Казахстан станет полноправным членом международной организации 23.06.2015 IV сессия V созыва: депутатская группа АНК Наряду с фракциями политических партий в Мажилисе создана и действует депутатская группа \"Ассамблея народа Казахстана\" 23.06.2015 Магистраль \"Западная Европа – Западный Китай\" окупит себя через 7-8 лет За период реализации в 2009-2014 годах было открыто движение от границы Российской Федерации до Шымкента на участке протяженностью 1884 км, по Актюбинской, Кызылординской и Южно-Казахстанской областям 19.06.2015 Эксперты обсудили внедрение национальной идеи \"Мангілік ел\" в школьные учебники В работе форума приняли участие депутаты Мажилиса Парламента, представители Министерства образования и науки, Департаментов по контролю в сфере образования и науки Астаны, Алматы и областей, профессорско-преподавательский состав вузов, учителя школ, эксперты 19.06.2015 О деятельности этнокультурных объединений в контексте реализации Плана нации – 100 конкретных шагов \"Современное государство для всех\" Во всех регионах под эгидой Ассамблеи созданы новые общественные институты на областном, городском, районном и сельском уровнях, а также в коллективах крупных предприятий – Советы общественного согласия и Советы матерей по вопросам воспитания толерантности в семье 19.06.2015 В Казахстане может быть создан национальный Совет по литературе и искусству М.Ахмадиев: В послании \"Казахстан – 2050\" Глава государства поставил конкретную задачу – разработать и утвердить долгосрочную концепцию культурной политики в Республике Казахстан 19.06.2015 Заседание Госкомиссии по организации и проведению Года Ассамблеи народа Казахстана Государственный секретарь дала ряд поручений по дальнейшей реализации мероприятий Года АНК в контексте приоритета четвертой институциональной реформы \"Идентичность и Единство\" Плана нации – 100 конкретных шагов \"Современное государство для всех\" 18.06.2015 Заседание Комиссии при Президенте РК по вопросам борьбы с коррупцией Г.Абдыкаликова: Эффективность антикоррупционных механизмов является одним из условий успешной реализации стратегической задачи государства по вхождению Казахстана в ТОП-30 наиболее развитых государств мира, проведения 5 институциональных реформ и реализации Плана Нации – \"100 конкретных шагов\" 18.06.2015 Встреча Госсекретаря Гульшары Абдыкаликовой с работниками системы здравоохранения Успешное социально-экономическое развитие Казахстана и вхождение в ТОП-30 наиболее развитых стран мира к 2050 году неразрывно связано с модернизацией сферы здравоохранения 17.06.2015 Мангілік Ел: между национальной идеей и патриотическим актом Г.Илеуова: Результаты экспертных интервью с представителями казахской творческой интеллигенции неоднозначны. Беседы не обнаружили полной поддержки идеи экспертами, в ходе интервью были выражены определенные замечания и предложения, которые касались как внутриполитического контекста, так и того, как может восприниматься идея 17.06.2015 Казахстанский путь: единство. Патриотизм. Реформы\" – конференция мажилиса к 20-летию АНК К.Джакупов: По оценкам экспертов, сегодня на планете насчитывается более полутора сотен зон этнополитической напряженности и конфликтов. И в большинстве случаев ни международные организации, ни отдельные государства не могут добиться их долгосрочного урегулирования… 16.06.2015 Председатель \"Союза казаков Степного края\": Дружба народов – гарант стабильности Казахстана \"Ассамблея народа Казахстана – это просто находка для нас. Ассамблея очень необходима для нас, она объединяет людей, независимо от их национальной принадлежности\" 16.06.2015 Реформа судебной системы: результаты после VI съезда судей Успешность любой реформы зависит, в первую очередь, от того, насколько она улучшит жизнь людей в обычной, повседневной жизни 15.06.2015 Идея ценности трехъязычия активно развивается в казахстанском обществе Ж.Джунусова: В мире не так много стран, где население владеет двумя языками. Казахстан – одна из таких стран. Это наше большое достижение, достоинство, мы его не должны терять 15.06.2015 Участие Госсекретаря РК Г.Абдыкаликовой в работе республиканской научно-практической конференции Конференция, прошедшая в рамках юбилейных мероприятий к 550-летию со дня образования Казахского ханства, была посвящена теме \"Знаменитые женщины казахского ханства\" 15.06.2015 Рабочий график Главы государства Состоялось заседание Совета Безопасности, в ходе которого были обсуждены вопросы состояния экологической безопасности, предпринимаемых мер в области охраны окружающей среды 12.06.2015 Рабочий график Главы государства Встреча с Королем Иордании Абдаллой II. Участие в пленарном заседании V Съезда лидеров мировых и традиционных религий 12.06.2015 Каждому воздастся по его вере Человечество устроено так, что национальные, языковые, религиозные и культурные различия будут всегда. Но они должны быть объединяющим началом, а не разъединяющими межами. Межэтнические и межрелигиозные конфликты порождает неверная политика, считает президент Казахстана Нурсултан Назарбаев 11.06.2015 Рабочий график Главы государства Участие в пленарном заседании V Съезда лидеров мировых и традиционных религий 08.06.2015 95% опрошенных казахстанцев относят себя к представителям единой нации Казахстана Е.Каппель: Программа Президента имеет стратегический характер и включает себя ряд конкретных действий. Первая наша задача – развитие триединства языков. Это важно для сохранения стабильности в нашем обществе 05.06.2015 В Музее Первого Президента Республики Казахстан откроется выставка наград Главы государства В числе экспонатов присутствуют \"Первая международная премия мира\", Премия \"Инвестиционный Ангел\", Международная премия \"Персона года\" и др. 04.06.2015 Формат Пятого Съезда лидеров мировых и традиционных религий будет расширен М.Азильханов: На платформе Пятого Съезда будут действовать четыре панельные секции по разным направлениям 26.05.2015 Отчет о работе за 2014 год презентовал в Караганде казахстанский Омбудсмен А.Шакиров: В отчете детально представлен анализ состояния с правами человека в стране, прежде всего на основе поступивших жалоб, мониторинга в регионах и поступившей информации государственных органов, СМИ и неправительственных организаций 25.05.2015 Рабочий график Главы государства Участие в работе VIII Астанинского экономического форума 22.05.2015 Встречи госсекретаря Г.Абдыкаликова: Государственная программа \"Нурлы жол\" имеет особое значение для обеспечения устойчивого роста экономики, сохранения существующих рабочих мест и создания новых в условиях ухудшения конъюнктуры на внешних рынках 22.05.2015 Проект строительства высокоскоростной магистрали Пекин-Астана-Москва может реализоваться в перспективе Б.Сагинтаев: По поручению Главы государства, будет создан мультимодальный евразийский трансконтинентальный коридор, который позволит осуществить беспрепятственный транзит из Азии в Европу 22.05.2015 План действий Правительства РК по снижению выбросов парниковых газов разрабатывается Минэнергетики В.Школьник: В Казахстане реализуется национальный план по выбросам парниковых газов на 2014 – 2015 годы, в который включены 166 предприятий нефтегазовой, энергетической, горно-металлургической и химической отраслей нашей экономики, выбросы которых превышают эквивалент 20 тысяч тонн СО2 в год 22.05.2015 Казахстан вышел на новый путь привлечения прямых иностранных инвестиций Е.Досаев: Мы знаем об инициативе Шелкового пути, инвестициях со стороны Китая. Казахстаном и Китаем был подписан ряд соглашений. Мы обладаем запасами природных ресурсов, есть возможности роста 22.05.2015 В 2016 году количество услуг и сервисов \"мобильного Правительства\" достигнет 100 А.Исекешев: В Казахстане наиболее приоритетным направлением определено развитие \"открытого Правительства\". В результате граждане смогут получать актуальную, достоверную информацию на постоянной основе посредством приложений, которые будут создаваться бизнес-сектором на основе открытых данных 22.05.2015 Программа \"ДКЗ-2020\" доказала свою эффективность в кризисные периоды Б.Сапарбаев: По данным статистики по итогам 2014 года уровень безработицы в Казахстане не превышал 5% от экономически активного населения 22.05.2015 Казахстан досрочно достиг трех целей развития тысячелетия ООН Т.Балыкбаев: Казахстан определенных целей уже достиг. Например, вторая цель (охват детей начальным образованием) достигнута заранее. Поэтому Казахстан взял дополнительное обязательство, в том числе, чтобы охватить детей средним образованием 22.05.2015 Граждане Казахстана будут непосредственно участвовать в принятии решений в части формирования госполитики С.Сарсенов: Глава государства поручил нам в максимальном объеме предоставлять информацию о работе государственных органов. Мы работаем в данном направлении, и обнародуем все возможные материалы, за исключением тех, что относятся к числу государственных тайн 22.05.2015 Страны Европы и Азии имеют все возможности для возобновления роста экономик К.Масимов: Не может быть устойчивого движения вперед без развития науки, инфраструктуры, транспорта, госсектора и эффективной борьбы с коррупцией 22.05.2015 В рамках АЭФ международные эксперты обсудили вопросы занятости населения Д.Аргандыков: Конечно, наш национальный рынок труда сталкивается с определенными проблемами, в первую очередь, это касается неэффективной занятости. У нас достаточно высокая доля самозанятого населения 22.05.2015 На VIII АЭФ обсудили проблемы продовольственной безопасности А.Мамытбеков: Сельское хозяйство Казахстана демонстрирует положительные тенденции. Общий объем валовой продукции за последние 5 лет вырос более чем в 1,5 раза и по итогам 2014 года составил 13,5 млрд. долларов США (2,5 трлн. тенге). 22.05.2015 \"Дорожная карта\" будущего З.Шаукенова: Детализированный План нации, те 100 шагов, о которых говорил Президент в инаугурационной речи, по сути, означает начертание картины будущего нашей страны, в которой каждый должен найти свое место 21.05.2015 Презентован первый доклад Национального превентивного механизма против пыток Документ подготовлен на основании отчетов региональных групп Национального превентивного механизма (НПМ) о посещениях, проведенных ими в течение 2014 года, и будет направлен в адрес Подкомитета ООН по предупреждению пыток в соответствии с Факультативным протоколом к Конвенции ООН против пыток 21.05.2015 Казахстан привлек более 4 тыс иностранных научных специалистов за последние три года А.Тулешов: Государство проводит активную политику возвращения отечественных казахстанских ученых, которые сейчас работают за рубежом и недопущения утечки талантов 20.05.2015 К.Токаев провел встречу с профессорско-преподавательским составом и слушателями Дипакадемии МИД РФ \"Казахстан в короткий по историческим меркам период сумел решить ряд стратегических задач. Прежде всего, достигнуто международное признание нашего государства как надежного партнера, со всей ответственностью подходящего к своим международным обязательствам\" 20.05.2015 Состоялся брифинг Омбудсмена РК в Службе центральных коммуникаций Аскар Шакиров осветил вопросы развития национальной системы защиты прав человека и условия для развития гражданского общества в контексте 5 институциональных реформ, выдвинутых Президентом страны 20.05.2015 Международная презентация специального доклада Комиссии по правам человека Гульшара Абдыкаликова отметила уникальность доклада Комиссии и обратила внимание на рекомендации, направленные на совершенствование механизмов взаимодействия правоохранительных органов с НПО в сфере борьбы с торговлей людьми, а также на оказание специальных социальных услуг жертвам трафика 19.05.2015 Легализация имущества по состоянию на 18.05.2015 года По легализации имущества, находящегося на территории РК, в комиссии при местных исполнительных органах поступило 31 704 заявлений на легализацию имущества на общую сумму 295,1 млрд.тенге 18.05.2015 Казахстанскую модель общественного согласия популяризуют за пределами Казахстана Ю.Денисенко: Президент однажды сказал: \"Каждый народ сам несет ответственность за сохранение мира в своей стране\". Эти слова нужно высечь на мраморе, настолько они верны 18.05.2015 О денежно-кредитной политике Республики Казахстан до 2020 года 24 апреля 2015 года Правлением Национального Банка одобрена Денежно-кредитная политика Республики Казахстан до 2020 года, разработанная в соответствии с поручением Президента Республики Казахстан 18.05.2015 О ходе реализации Комплексного плана приватизации на 2014-2016 годы по состоянию на 14 мая 2015 года Фактически по состоянию на 12 мая 2015 года выставлено на продажу 287 объектов, из них продано 165 объекта, в том числе по республиканской собственности 8 объектов, по коммунальной собственности -70, по СПК – 50, и 37 объектов Холдингов. 18.05.2015 В Службе центральных коммуникаций при Президенте Республики Казахстан состоялся брифинг о подготовке к проведению ЕНТ 2015 года Начиная с 2015 года, в аттестат зрелости будет выставляться составная оценка по предмету, которая выражается в сумме среднеарифметической оценки по результатам ЕНТ и годовой оценки по дисциплине. В спорных случаях округление оценок будет производиться в сторону повышения баллов 18.05.2015 Спецпредставитель Президента Республики Казахстан посетил Бруней-Даруссалам с целью продвижения кандидатуры РК в СБ ООН А. Мусинов передал личное послание Президента Нурсултана Назарбаева, адресованное Султану Брунея Хассанал Болкиаху относительно поддержки кандидатуры республики на пост непостоянного члена Совета Безопасности на 2017-2018 гг. 15.05.2015 Казахстан занял 37 место в рейтинге ВЭФ по развитию человеческого капитала Рейтинг измеряет возможности человеческого капитала в различных возрастных группах, включая доступность и качество образования и возможности для повышения квалификации; занятость, вовлеченность в экономику, а также навыки и компетенции – всего 46 показателей 15.05.2015 В Астане может быть создан региональный хаб Азиатского банка инфраструктурных инвестиций К.Келимбетов: В настоящее время на повестке дня стоит вопрос создания транспортно-логистической и финансовой инфраструктуры Шелкового пути. В Казахстане это нашло воплощение в реализации программы \"Нурлы жол\", которую предложил наш Президент, а в Китае – проекте \"Один пояс, один путь\" 15.05.2015 В Национальном музее проходит конференция \"Музей и устойчивое развитие общества\" Главной целью конференции является обсуждение новых принципов развития человечества, национальной идеи \"Мангілік ел\", плана презентации всеказахстанской культуры, празднования музеями знаменательных дат – 550-летия Казахского ханства, 20-летия Ассамблеи Народа Казахстана и 70-летия Победы в Великой Отечественной Войне 15.05.2015 На реализацию программы \"ДКЗ 2020\" в 2015 году предусмотрено 37,3 млрд. тенге Д.Аргандыков: В Казахстане имеются определенные успехи в обеспечении занятости населения. Уровень безработицы снизился с 6,6% в 2008 году до 5% по итогам 2014 года. За этот же период численность экономически активного населения увеличилась на 500 тыс. человек и составила 9 млн. человек 15.05.2015 \"Ак жол\" требует раскрыть имена казахстанцев-собственников секретных счетов, обнаруженных в швейцарском отделении банка HSBC Борьба с коррупцией – один из приоритетов ДПК, ее парламентская фракция поднимала вопросы де-оффшоризации в своих депутатских запросах 5 марта 2013 г., 3 апреля 2013 г., 25 сентября 2013 г., 16 апреля 2014 г. и т.д. – всего около десятка раз 15.05.2015 Тренинг по предупреждению пыток проведен в Атырау Мероприятие проведено учреждением Уполномоченного по правам человека в рамках сотрудничества с представительством Penal Reform International в Центральной Азии 14.05.2015 Большинство казахстанцев считают стабильной религиозную ситуацию в Казахстане Г.Шойкин: Что касается религиозной ситуации в нашей стране, она стабильная. В целом, находится под контролем государственных органов. Отношения между государством и конфессиями, а также между самими конфессиями, имеют конструктивный характер 14.05.2015 Правовые механизмы реализации новой экономической политики Отечественные и зарубежные эксперты отметили последовательный и системный характер мероприятий, предусмотренных в Послании Главы государства \"Нурлы жол – путь в будущее\" 14.05.2015 Легализация имущества по состоянию на 08.05.2015 года По легализации имущества, находящегося на территории РК, в комиссии при местных исполнительных органах поступило 30 897 заявлений на легализацию имущества на общую сумму 286,6 млрд.тенге 13.05.2015 В Службе центральных коммуникаций состоялся брифинг по исполнению поручений Главы государства Тема – совершенствование системы отбора судей и повышение квалификационных требований к ним, а также вопрос создания инвестиционных судов 13.05.2015 21-22 мая состоится Астанинский экономический форум-2015 Особенностью Форума станет концентрация всех сессий и обсуждений вокруг флагманской темы \"Инфраструктура: драйвер устойчивого роста экономики\" 12.05.2015 Защищены права 12,6 тысяч работников В марте текущего года между Федерацией профсоюзов РК и Генеральной прокуратурой РК был подписан Меморандум о взаимодействии и сотрудничестве по вопросам защиты конституционных прав граждан на свободу и охрану труда, обеспечение социальной стабильности, недопущение задолженности по заработной плате 09.05.2015 Рабочий график Главы государства Участие в церемонии возложения цветов к монументу \"Отан коргаушылар\". Участие в неформальном Саммите глав государств СНГ и в заседании Высшего Евразийского экономического совета 08.05.2015 Рабочий график Главы государства Посещение военного парада, посвященного Дню защитника Отечества и 70-летию Победы в Великой Отечественной войне, участие в церемонии открытия памятника генералу И.Панфилову, Переговоры в рамках официального визита в Казахстан председателя Китайской Народной Республики Си Цзиньпина 08.05.2015 В Астане прошел военный парад, посвященный Дню защитника Отечества и 70-летию Победы в Великой Отечественной войне В нем задействовано около 5 000 военнослужащих, порядка 200 единиц вооружения и военной техники, 70 вертолетов и самолетов военной авиации. Наряду с современными Вооруженными Силами РК представлена армия и вооружение времен Великой Отечественной войны 08.05.2015 Народные реформы президента: законодательная поддержка Мажилиса Под председательством Кабибуллы Джакупова состоялось пленарное заседание Мажилиса. Предваряя обсуждение повестки дня, Председатель Мажилиса акцентировал внимание на важности для Казахстана нового этапа государственного и общественного развития 08.05.2015 Сила единства неодолима \"Великая Победа, добытая единством\". Таков девиз состоявшегося в эти дни в Москве Международного форума победителей, в котором приняли участие ветераны из 16 стран. Несмотря на возраст и расстояния, они прибыли в Москву 06.05.2015 Развитие государственно-конфессиональных отношений: мировой опыт и Казахстан На современном этапе в условиях глобальных изменений в мире большую актуальность получила проблема развития государственно-конфессиональных отношений. В каждом светском государстве деятельность религиозных объединений имеет свои особенности 06.05.2015 Промежуточные итоги легализации за 8 месяцев По легализации имущества, находящегося на территории РК, в комиссии при местных исполнительных органах поступило 29 897 заявлений на легализацию имущества на общую сумму 271,7 млрд. тенге 06.05.2015 Более 20 новых услуг начнут предоставлять через центры обслуживания населения в 2016 году В ходе заседания Межведомственной комиссии по отбору государственных услуг, были рассмотрены услуги министерств по инвестициям и развитию, сельского хозяйства, юстиции, финансов и обороны 06.05.2015 Расширенное заседание Правительства под председательством Главы государства В ходе заседания были рассмотрены практические аспекты 100 конкретных шагов по реализации предложенных Главой государства пяти институциональных реформ 05.05.2015 День защитника Отечества – символ преемственности героических традиций казахстанского народа 7 мая 1992 года Президент РК, Верховный главнокомандующий Нурсултан Назарбаев подписал указ о создании Вооруженных сил 05.05.2015 Книга о незаслуженно забытых героях издана в Казахстане В Национальном музее РК кандидат политических наук Берик Абдыгалиулы презентовал книгу \"Забытые герои. Герои Советского союза\" 05.05.2015 Музей Первого Президента Республики Казахстан 70-летию Победы в Великой Отечественной Войне посвящает... Победа в этой жестокой войне стоила нашему народу многих миллионов человеческих жизней, поэтому люди хорошо помнят жертвы минувшей войны и особенно хорошо знают цену Миру 05.05.2015 Укрепление единства Казахстана – общая задача В Казахском национальном университете имени аль-Фараби прошел Симпозиум \"Ассамблея народа Казахстана – платформа во имя мира, межэтнического и межконфессионального согласия\", посвященный Году Ассамблеи народа Казахстана, 25-летию Ассоциации корейцев Казахстана, 70-летию освобождения Кореи 05.05.2015 Состоялось заседание Государственной комиссии по подготовке и проведению V Съезда лидеров мировых и традиционных религий К.Токаев подчеркнул особо важное значение духовного форума, инициатором которого является Президент Казахстана Нурсултан Назарбаев 04.05.2015 Сочинение пятиклассницы из Актау процитировал Президент Казахстана на инаугурации Когда в кабинет 5Г класса средней школы №9 города Актау вошла заместитель акима Мангистауской области, школьники были несколько удивлены… 04.05.2015 В рамках второй волны приватизации в РК реализовано 160 объектов на общую сумму 43 млрд тенге Р.Даленов: 32 объекта приобрели компании инвесторы за 6,2 млрд тенге. Один объект АО \"<b>KEGOK</b>\" – был реализован посредством \"народного IPO\", сумма от продажи акций составила 13,1 млрд тенге 04.05.2015 Особую роль в формировании уникальной модели межэтнического согласия в стране сыграла АНК А.Есимов: Прошедшие выборы Главы государства наглядно продемонстрировали сплоченность жителей страны, всенародную поддержку Лидеру нации, новой экономической политике \"Нурлы жол\" 04.05.2015 Рабочий график Главы государства Совещание, посвященное созданию Национальной комиссии по модернизации 30.04.2015 Легализация имущества по состоянию на 28 апреля 2015 года По легализации имущества, находящегося на территории РК, в комиссии при местных исполнительных органах поступило 29 524 заявлений на легализацию имущества на общую сумму 267,5 млрд.тенге 29.04.2015 В Нью-Йорке был отмечен особый вклад Республики Казахстан в глобальный процесс ядерного разоружения и нераспространения Казахстан считает, что необходимо добиваться эффективной и сбалансированной реализации трех составляющих Договора: ядерного разоружения, нераспространения, мирного использования атомной энергии 29.04.2015 Эффективная государственность Н. Назарбаева – политический эксклюзив XXI века Б.Майлыбаев: Выборы обрели глубокий смысл качественной верификации казахстанского пути развития, где ключевым индикатором стал высочайший уровень общественной поддержки курса Нурсултана Назарбаева 29.04.2015 В Астане открылась международная конференция и выставка \"KIOSH 2015\" А.Сарбасов: Анализ несчастных случаев, связанных с работой, показывает, что ежегодно в организациях допускается свыше 2 тыс. несчастных случаев на производстве, из них около 300 со смертельным исходом. При этом более 70% смертей происходит по вине работодателя 28.04.2015 Специальный посланник Президента Казахстана С.Громов посетил Новую Зеландию Новозеландская сторона дала высокую оценку и выразила поддержку политике Казахстана по обеспечению международной и региональной безопасности, в частности инициативам страны в области глобального ядерного разоружения и нераспространения, а также усилиям Астаны по послевоенному экономическому и гуманитарному восстановлению Афганистана 27.04.2015 \"Взаимосвязанность стран исламского региона – уникальная возможность для решения проблем в сфере прав человека\" Омбудсмен РК А. Шакиров находится с визитом в Саудовской Аравии и Арабских Эмиратах 27.04.2015 Вклад Казахстана в нераспространение ядерного оружия и разоружение К 20-летию безъядерного статуса РК 24.04.2015 XXII сессия Ассамблеи народа Казахстана Сессия, посвященная теме \"Мангілік Ел: одна страна – одна судьба\", состоялась во Дворце Мира и Согласия под председательством Главы государства, Председателя Ассамблеи народа Казахстана 24.04.2015 В Казахстане принимаются активные меры адресной социальной поддержки ветеранов ВОВ МЗСР РК совместно с местными исполнительными органами проведено обследование материально-бытовых условий и на каждого участника и инвалида ВОВ заведены карты нуждаемости в дополнительной соцпомощи, на основании которых принимаются меры социальной поддержки ветеранов 23.04.2015 ЕАЭС – перспективы и новые возможности М.Мирзагалиев: Учитывая, что более 85% экспорта нефти и 99,5% экспорта газа идет через Российскую Федерацию, между нашими странами уже выстроены тесные и долгосрочные отношения, которые теперь закрепляются на новом интеграционном уровне в рамках ЕАЭС. Предполагается создание общего рынка нефти, газа и нефтепродуктов 23.04.2015 Тимур Жаксылыков рассказал на брифинге СЦК о перспективах Казахстана в рамках ЕАЭС Формирование к 2016 году общего рынка лекарственных средств позволит обеспечить доступность безопасных и качественных лекарств для населения, повысит конкурентоспособность фармацевтических предприятий Казахстана на мировом рынке 23.04.2015 Участие Государственного секретаря Гульшары Абдыкаликовой в расширенном заседании Совета Ассамблеи народа Казахстана В ходе заседания рассмотрены вопросы о ходе проведения Года АНК, реализации мега-проекта \"Дорожная карта мира и согласия\", республиканской акции \"АНК – 20 добрых дел!\", об итогах деятельности Научно-экспертного совета Ассамблеи 23.04.2015 Международные эксперты: АНК – символ этнического многообразия в Казахстане В этом году отмечается 20-летие создания Ассамблеи народа Казахстана (АНК). Созданный как консультативно-совещательный орган при Президенте, АНК сегодня превратился в общественный инструмент по налаживанию моста между разными социальными институтами страны 23.04.2015 Астана – символ нации единого будущего За короткий срок новая столица, рожденная волей Первого Президента Казахстана, обрела статус общенациональной идеи, стала символом независимости и успеха молодого государства 23.04.2015 Ветераны Великой Отечественной войны из Казахстана поедут на Парад Победы в Москву Из Астаны, Алматы, Караганды, Павлодара, а также Алматинской и Южно-Казахстанской областей в Российскую Федерацию отправятся шесть ветеранов Великой Отечественной войны 23.04.2015 Победитель блог-тура Н.Бекбау выиграл полмиллиона тенге Целью проекта являлось показать Казахстан с неожиданной стороны, наполнить казахскоязычный интернет (социальные сети) качественным текстовым, видео и фотоконтентом 22.04.2015 Создан официальный сайт, посвященный 550-летию Казахского ханства Как отметил Президент Республики Казахстан Н. А.Назарбаев, празднование этой знаменательной даты 550-летия образования Казахского ханства очень важно для нас, граждан Казахстана, особенно в воспитании подрастающего поколения в духе нового казахстанского патриотизма 22.04.2015 Активная многовекторность или пассивный нейтралитет? Мы выбираем первое! Несмотря на предвыборную кампанию, в ходе которой Нурсултан Назарбаев совершает поездки по регионам, глава государства не забывает и о своих внешнеполитических обязанностях 21.04.2015 Для участников парада войск в Астане состоялся концерт В состав почетных гостей концерта вошли фронтовики и ветераны Вооруженных Сил 21.04.2015 Казахстан имеет потенциал для того, чтобы стать транспортным хабом Евразии Е.Карин: Для Казахстана вопрос развития транспортной инфраструктуры и расширения транзитных коридоров всегда имел стратегическое значение 20.04.2015 Стратегия \"казахстанского пути\" – ключевой фактор успеха В Фундаментальной библиотеке МГУ им. М.В.Ломоносова 17 апреля состоялась научно-практическая конференция \"Казахстанский путь: факторы стабильности и устойчивого развития\" 20.04.2015 В Сенате состоялась конференция, посвященная 20-летию Конституции РК С.Акылбай: Конституция дала мощный импульс к построению независимого и интегрированного в мировое сообщество государства с развитой экономической инфраструктурой и правовой системой, гарантирующей все права и свободы, закрепленные международными документами 20.04.2015 Председатель Сената К.Токаев выступил на торжественном заседании МПА СНГ, посвященном 70-летию Победы \"Мы, дети фронтовиков, преклоняем головы перед нашими отцами и матерями, навсегда вписавшими свои имена в мировую летопись как герои-победители, воины-освободители\" 17.04.2015 Равные возможности – единое будущее Р.Кадыржанов: Конституция Казахстана гарантирует равенство прав всех граждан страны 16.04.2015 Госсекретарь РК встретилась с Гендиректором ЮНЕСКО В ходе состоявшейся беседы стороны отметили высокий уровень развития сотрудничества между ЮНЕСКО и Казахстаном, а также приверженность Казахстана благородным целям и принципам организации 15.04.2015 23 апреля состоится XXII сессия Ассамблеи народа Казахстана В работе XXII сессии, которая проводится в Год 20-летия Ассамблеи, примут участие более 1 500 человек. В их числе члены и ветераны Ассамблеи из всех регионов, председатели республиканских и региональных этнокультурных объединений, депутаты Парламента, руководители центральных исполнительных органов, политических партий, религиозных объединений, НПО 15.04.2015 Почетные представители Ислама и Зороастризма Индии примут участие в Съезде лидеров мировых и традиционных религий 9 апреля с.г. Посол РК в Индии Булат Сарсенбаев посетил г.Лакнау (штат Уттар-Прадеш) где встретился с Президентом Мусульманской организации \"Джамаат-у-Шабаб-е-Ислам\" 15.04.2015 Легализация имущества по состоянию на 13 апреля 2015 года По легализации имущества, находящегося на территории РК, в комиссии при местных исполнительных органах поступило 27 734 заявлений на легализацию имущества на общую сумму 244,0 млрд.тенге 14.04.2015 Во всех регионах Казахстана заключили меморандумы по сдерживанию цен на лекарственные средства и изделия медицинского назначения Отечественные и международные производители лекарственных средств и изделий медицинского назначения, дистрибьюторы и представители розничной торговли зафиксировали цены на уровне 1 марта 2015 года и взяли на себя социальную ответственность по сдерживанию цен на 200 наименований 14.04.2015 Электронное правительство снова ударит по бюрократии А.Жумагалиев: Задача, которую мы перед собой сейчас ставим – перейти на мобильное правительство. Это и есть, собственно, сегодняшний этап – переход от электронного к мобильному правительству 13.04.2015 НПО: новый уровень развития М.Азильханов: Статус иностранного агента подразумевает особую систему отчетности и проверок. Так, соответствующие неправительственные организации должны регулярно отчитываться о своей деятельности и персональном составе руководящих органов, о расходовании денежных средств и использовании иного имущества, в том числе полученного из иностранных источников 13.04.2015 Заместитель Премьер-Министра РК Б.Сапарбаев отметил необходимость анализа достижений в сфере развития языков в РК \"Необходимо добиваться увеличения количества людей, которые свободно владеют тремя языками, тогда мы сможем сказать, что поручение Президента мы выполнили\" 13.04.2015 Рабочий график Главы государства Участие в Форуме молодежи \"С Лидером нации – к новым победам!\" и посещение Национального музея Республики Казахстан 13.04.2015 Участники блог-путешествия вступают на путь \"Казахия 2015\" Цель путешествия – изучить и ознакомить страну с совершенно другой, неожиданной стороны, иной, интересной точкой зрения. Обогащать казахскоязычное интернет пространство качественным текстовым, фото, видео, аудио контентом 10.04.2015 Школа должна создавать необходимые условия для формирования творческого потенциала личности В столичном акимате состоялась встреча руководителя городского Управления образования Эльмиры Суханбердиевой с одаренными детьми Астаны 10.04.2015 В 2015 году участники ВОВ и труженики тыла получат единовременную материальную помощь на сумму 5,8 млрд. тенге Об этом на брифинге в Службе центральных коммуникаций при Президенте РК на тему \"О мероприятиях, посвященных празднованию 70-летию Победы в ВОВ\" сообщила Вице-министр здравоохранения и социального развития РК Светлана Жакупова 10.04.2015 Казахстанская делегация приняла участие в заседании Исполкома МБВ Р.Жошыбаев отметил, что процесс подготовки к выставке находится на особом контроле Главы государства и заверил, что казахстанская сторона предпринимает все необходимые меры по качественной организации выставки в Астане 10.04.2015 На День Победы казахстанцев ждет большое количество культурных мероприятий Республиканские театры и концертные организации страны включили в свои репертуары спектакли, театрализованные постановки и концерты, которые рассказывают о сражениях, мужестве и героизме наших солдат в годы войны 09.04.2015 Событийный ряд мероприятий Ассамблеи народа Казахстана, посвященных XXII сессии АНК и 1 мая – Празднику единства народа Казахстана (период с 8 апреля по 6 мая 2015 года) 09.04.2015 Роль государства в поддержании банковского сектора РК С момента обретения Независимости в Казахстане было предпринято немало кардинальных мер по поддержке данного сегмента экономики. Так, на оздоровление банковского сектора только в 2014 году из государственного бюджета в 2014 году было выделено 250 млрд. тенге 09.04.2015 Легализация имущества по состоянию на 6 апреля 2015 года По легализации имущества, находящегося на территории РК, в комиссии при местных исполнительных органах поступило 26 790 заявлений на легализацию имущества на общую сумму 234,5 млрд.тенге 08.04.2015 Кандидат в Президенты Республики Казахстан от КНПК Тургун Сыздыков встретился с избирателями в Университете \"Туран\" \"Мы стараемся строить свою работу таким образом, чтобы сохранить ядро марксистско-ленинского представления о нормальном справедливом обществе и при этом отсечь все, что было не совсем справедливо\" 08.04.2015 Социальные аспекты военного строительства Т.Жанужеменов: Энергетическая ценность нового общевойскового ежедневного пайка в ВС РК достигает 4 300 Ккал. Для сравнения: в армии США – 4 255 Ккал, Великобритании – 4 050 Ккал, ФРГ – 3 950 Ккал, Франции – 3 875 Ккал, России – 3 780 Ккал 08.04.2015 23 апреля состоится XXII сессия Ассамблеи народа Казахстана Сессия АНК проводится в юбилейный год 20-летия Ассамблеи. Указом Главы государства 2015 год объявлен Годом АНК. Постановлением Правительства утвержден Национальный план мероприятий по организации и проведению Года Ассамблеи народа Казахстана и 20-летия Конституции 08.04.2015 ООН поддерживает международные инициативы Президента Казахстана Председатель Сената Парламента Касым-Жомарт Токаев принял помощника Генерального секретаря ООН по политическим вопросам Мирослава Енчу 08.04.2015 Сенатор Р.Ахметов посетил Тегеран Специальный посланник Президента Назарбаева встретился с Генеральным секретарем Всемирной ассамблеи сближения исламских мазхабов Аятоллой Мохсеном Араки и вручил приглашение принять участие в предстоящем V Съезде лидеров мировых и традиционных религий 08.04.2015 G-GLOBAL объединяет лучших экспертов со всего мира С.Нугербеков: Созданная по инициативе Главы государства инфо-коммуникативная платформа реализует большое число экономических и культурных проектов 07.04.2015 В Москве обсудили тему межэтнических отношений на опыте России и Казахстана На постсоветском пространстве наиболее \"пестрыми\" и сложными государствами по этническому составу являются Казахстан и Россия. И примечательно, что в обоих государствах гражданские институты, а именно – Ассамблея народа Казахстана (АНК) и Ассамблея народов России – принимают активное участие в реализации государственной национальной политики 07.04.2015 Рабочий график Главы государства Встреча с министром сельского хозяйства Асылжаном Мамытбековым 07.04.2015 Омбудсмен Казахстана принял нового директора Международной тюремной реформы в Центральной Азии Темой встречи стало продолжение двустороннего сотрудничества между казахстанским национальным правозащитным учреждением и указанной международной неправительственной организацией, осуществляемое на системной основе в течение многих лет 07.04.2015 Проявление лидерских качеств Н.Назарбаева в студенческие годы Если суммировать высказывания мировой элиты о нашей стране и Нурсултане Назарбаеве, то в остатке получится следующее: Казахстану повезло с нефтью, повезло с природными ресурсами, повезло со стратегическим положением, с народом, но самое главное – повезло с президентом 06.04.2015 Эффективность \"Дорожной карты занятости-2020\" Основанием для разработки данной программы послужило Послание Президента Нурсултана Назарбаева народу Казахстана от 14 декабря 2012 года \"Стратегия \"Казахстан-2050\" 06.04.2015 Курсом стабильности и созидания К.Саудабаев: Весь путь становления и развития независимого Казахстана проходит на весьма неблагоприятном фоне перманентных всплесков нестабильности в ближнем и дальнем зарубежье, усугубляемых экономическими кризисами 06.04.2015 Представители спортивной общественности Казахстана встретились в Астане В работе Форума приняли участие руководители министерств культуры и спорта, образования и науки, общественные деятели, ветераны спорта, именитые спортсмены и представители Федерации студенческого спорта РК, чемпионы и призеры зимней Всемирной Универсиады 2015 года 06.04.2015 Встреча Госсекретаря РК Гульшары Абдыкаликовой с представителями Центрального Совета \"Организации ветеранов\" Казахстана В Казахстане по состоянию на 1 марта 2015 года проживает 4776 ветеранов войны и 192980 тружеников тыла 06.04.2015 Рабочий график Главы государства Посещение объектов Актюбинской области и строящегося Выставочного комплекса \"Астана ЭКСПО-2017\" 03.04.2015 В Казахстане ветеранам Великой Отечественной войны оказывается единовременная матпомощь в размере 100 тыс. тенге А.Цой: Начата выплата материальной помощи согласно планам финансирования – это апрель-начало мая текущего года, а также вручение единой юбилейной медали к 70-летию Победы в Великой Отечественной войне 03.04.2015 Казахстан формирует повестку дня мирового масштаба М.Шингаркин: Казахстан построил новое, современное государство, показывая планку, которой нужно достигать как в культурном, так и в индустриальном развитии, тем самым объединив вокруг себя страны Центральной Азии 03.04.2015 Юрий Булуктаев: Неправомерные оценки Великой Отечественной войны вызывают сожаление \"Некоторые пользователи пишут о том, что \"было бы лучше, если бы в этой войне СССР проиграл\", объясняя это желанием жить в составе Европы. Все это вызывает сожаление и досаду\" 03.04.2015 Занятость и повышение благосостояния граждан – цель социальной политики в Казахстане В настоящее время в Казахстане реализуется Программа \"Дорожная карта занятости-2020\", разработанная по поручению Президента Нурсултана Абишевича Назарбаева 02.04.2015 Празднование 550-летия Казахского ханства послужит консолидации общества М.Абусеитова: Любое государство являет собой могущество, только когда оно помнит о своей истории 02.04.2015 О легализации имущества по состоянию на 31.03.2015 года В комиссии при местных исполнительных органах поступило 26 145 заявлений на легализацию имущества на общую сумму 228,8 млрд. тенге 02.04.2015 Работа Агентства по делам госслужбы направлена на анализ коррупционных рисков Усиление квалификационных требований подразумевает включение в их список требований, помимо образования и стажа, компетентностных требований, то есть наличие у кандидата качеств, необходимых для эффективного исполнения своих прямых обязанностей 01.04.2015 ООН утвердила национальный доклад по правам человека в Казахстане В рамках проходящей в Женеве 28-й сессии Совет ООН по правам человека 29 марта рассмотрел итоги прохождения Универсального периодического обзора Казахстана и единогласно утвердил доклад о выполнении казахстанской стороной своих международных обязательств в области защиты прав и основных свобод человека Начало см. IV-2013, I-2014, II-2014, III-2014, IV-2014, I-2015", 
    "type": "article"
  }, 
  {
    "manual_sentiment": "positive", 
    "text": "Для поддержки действующих предприятий МИР РК будет продолжена реализация комплекса антикризисных мер Пресс-служба МИР РК, 15 января Для поддержки действующих предприятий МИР РК будет продолжена реализация комплекса антикризисных мер в рамках действующего законодательства. В их числе предоставление ВПК на услуги <b>KEGOK</b> , Магистральной Железнодорожной сети (МЖС), установление льготных тарифов на электроэнергию, оказание содействия в снижении ввозных пошлин на продукции в третьих странах. В 2016 году усилия Министерства в сфере поддержки промышленности сконцентрируются на трех направлениях работы: реализация важных новых крупных проектов (в том числе модернизация действующих предприятий); непосредственная поддержка действующих предприятий в условиях глобального кризиса; формирование системных условий для повышения конкурентоспособности отечественной индустрии. Справочно: В результате точечной работы с предприятиями решены вопросы сбыта продукции, увеличения доли местного содержания в закупках национальных компаний, недропользователей и системообразующих предприятий, снижения затрат на транспортные расходы, налогово-таможенного стимулирования экспорта продукции, предоставления льготных тарифов на электроэнергию и услуги по ее передаче. Основные металлургические предприятия (АО “АрселорМитал Темиртау”, ТОО “ KSP Steel”, АО “ССГПО”, ТОО “Кастинг” и ТОО “Ferrum-Vtor”) обеспечены ломом черных металлов. Важной мерой поддержки отечественного бизнеса стали мероприятия, проведенные Министерством в рамках развития местного содержания: В рамках выездных совещаний-форумов в регионах заключено 928 меморандумов на сумму 1,4 трлн. тенге, по итогам подписано более 26 тыс. договоров на сумму 1,3 трлн. тенге. Таким образом, исполнение меморандумов составило 96,1%. В целом, поддержка промышленных предприятий позволила сохранить физические объемы производства обрабатывающей промышленности, не допустить роста безработицы в соответствующих отраслях: увеличены объемы производства цемента на 8,6%, удобрений – на 5,4%, ферросплавов – на 4%, меди – на 35% золота – на 16%. 18.01.2016 08:55,Номад, Казахстан Добавить комментарий Имя пользователя Адрес электронной почты Комментарий Уведомлять об ответе на комментарий Если выбрано, каждый раз когда кто-нибудь будет отвечать на Ваш комментарий, Вам будет отправляться e-mail с уведомлением. Подтверждение Введите буквы и цифры, изображенные на картинке.", 
    "type": "article"
  }, 
  {
    "manual_sentiment": "positive", 
    "text": "«Ак Орда», 15 декабря Указ Президента Республики Казахстан О награждении государственными наградами Республики Казахстан ПОСТАНОВЛЯЮ: 1. За выдающиеся достижения в экономическом развитии Республики Казахстан и производственной деятельности: присвоить высшую степень отличия – звание «Қазақстанның Еңбек Ері» с вручением знака особого отличия – Золотой звезды и ордена «Отан»: Амренову Рышату Бабаевичу – механику разреза «Восточный» АО «Евроазиатская энергетическая корпорация», город Экибастуз Павлодарской области Искандирову Мукашу Зулкарнаевичу – генеральному директору ТОО «Казфосфат», город Тараз Князеву Борису Павловичу – директору ТОО «Алтынсарино», Камыстинский район Костанайской области. 2. Настоящий Указ вводится в действие со дня подписания. Президент Республики Казахстан Н.Назарбаев Астана, Акорда, 3 декабря 2015 года №124 ------ О награждении государственными наградами Республики Казахстан В канун Дня Независимости страны Указом Президента Республики Казахстан большая группа граждан за значительный вклад в социально-экономическое и культурное развитие страны, укрепление дружбы и сотрудничества между народами, активную общественную деятельность награждена государственными наградами. В их числе видные деятели культуры, науки, образования, здравоохранения, представители производственной сферы, бизнеса, сотрудники правоохранительных органов, военнослужащие, спортсмены, ветераны войны и труда. За выдающиеся достижения в экономическом развитии Республики Казахстан и производственной деятельности звание «Қазақстанның Еңбек Ері» присвоено механику разреза «Восточный» АО «Евроазиатская энергетическая корпорация» Павлодарской области Амренову Р.Б., генеральному директору ТОО «Казфосфат» города Тараз Искандирову М.З., директору ТОО «Алтынсарино» Костанайской области Князеву Б.П. Орденом «Отан» награждены директор ТОО «Камышинское-2» Восточно-Казахстанской области Акулов В.И., писатель Ашимов А.У. и композитор Хасангалиев Е.У., орденом «Қазақстан Республикасының Тұңғыш Президенті – Елбасы Нұрсұлтан Назарбаев» – Руководитель Администрации Президента Нигматулин Н.З. и аким Кызылординской области Кушербаев К.Е., орденом «Барыс» І степени – депутат Сената Парламента Алтынбаев М.К., «Барыс» ІІ степени – депутат Мажилиса Парламента Перуашев А.Т., ректор РГП «Евразийский национальный университет имени Л.Гумилева» Сыдыков Е.Б., «Барыс» ІІІ степени – профессор РГУ «Казахский национальный университет искусств» Абилов Ш.К., профессор РГУ «Актюбинский региональный государственный университет имени К.Жубанова» Айталы А.А., директор ТОО «Жанажол» Кызылординской области Абишев К., председатель совета директоров АО «Центрально-азиатская электроэнергетическая корпорация» Клебанов А.Я., председатель Республиканского объединения профсоюзов «Федерация профсоюзов Республики Казахстан» Кусаинов А.К., директор ТОО «Агрофирма «Приречное» Восточно-Казахстанской области Тумабаев М. и другие. Орденом «Парасат» отмечены заслуги известных ученых, деятелей культуры, представителей производственной сферы, среди которых певец Абдуллин Н.М., артистка РГКП «Государственный академический казахский театр для детей и юношества имени Г.Мусрепова» Каден Л.Т., президент АОО «Назарбаев Университет» Катсу Шигео, академик Мадиев У.К., председатель Южно-Казахстанского областного совета ветеранов Мауленкулов Ж., артистка РГКП «Казахский государственный академический театр драмы имени М.Ауэзова» Машурова Р.А., председатель КТ «Хильниченко и К» Алматинской области Хильниченко В.П., продюсер Шалабаев К.К., генеральный директор АО «Акмолинский вагоноремонтный завод» Шибкенов З.Р. Ордена «Достық» II степени удостоены председатель президиума РОО «Союз театральных деятелей Казахстана» Джаманкулов Т.К., президент ОО «Ассоциация корейцев Жамбылской области «Коре» Кан Л.А., член правления ОО «Казахстанское общество дунган» Хахазов Ш.Х. и др. В числе награжденных орденом «Құрмет» генеральный директор АО «Капчагайтяжстрой» Алматинской области Айсаутов М., заведующий кафедрой РГП «Казахский национальный университет имени аль-Фараби» Архипов Ю.В., гравер РГП «Казахстанский монетный двор Национального Банка Республики Казахстан» Ахметов Е.Т., директор КГУ «Общая средняя школа «Бірінші мамыр» Южно-Казахстанской области Аюбаев П., старший научный сотрудник ТОО «Казахский научно-исследовательский институт культуры» Гарькавец А.Н., генеральный директор КФ «Центр социального партнерства» Еримбетов Н.К., председатель ОО «Ассоциация деловых женщин по Мангистауской области» Жакаева С.Б., директор ТОО «Избасаров и К» Акмолинской области Избасаров Б.К., техник-рыбовод РГКП «Атырауский осетровый рыбоводный завод» Ихсан Г.С., актриса ГККП «Талдыкорганский драматический театр имени Б.Римовой» Кенжебекова А.Н., поэт Кумисбаев У.Н., председатель ОО «Республиканский этнокультурный центр уйгуров Казахстана» Нурумов Ш.У., председатель РОО «Белорусский культурный центр» города Алматы Питаленко Л.Н., проводник-электромонтер филиала АО «Казпочта» – «Информационно-логистический центр «Юг» города Астана Русанов С.П., главный консультант РГП «Научно-исследовательский институт кардиологии и внутренних болезней» Рысмендиев А.Ж., директор РГКП «Республиканский эстрадно-цирковой колледж имени Ж.Елебекова» Сейдуллаулы Ж., редактор журнала «Простор» Шашкова Л.К. Первыми кавалерами ордена «Еңбек Даңқы» ІІІ степени стали 52 рабочих и тружеников промышленности, транспорта, строительства, сельского хозяйства и других отраслей материального производства. Почетное звание «Қазақстанның еңбек сiңiрген қайраткерi» присвоено 50 видным представителям науки, культуры и социальной сферы. Почетной грамотой Республики Казахстан награждены 326 человек. За образцовое исполнение воинского и служебного долга, мужество и самоотверженность, проявленные при обеспечении законности и правопорядка, укреплении национальной безопасности страны орденами «Даңқ» I и II степени, «Айбын» I, II и III степени, медалями «Ерлігі үшін» и «Жауынгерлік ерлігі үшін» награждена группа военнослужащих и сотрудников правоохранительных органов. Списки награжденных будут опубликованы в местной печати. ------------ Церемония вручения государственных наград «Ак Орда», 15 декабря Церемония вручения государственных наград В своем выступлении Президент Казахстана поздравил всех с наступающим Днем Независимости и отметил важность данной церемонии для награждаемых граждан. – За короткий по историческим меркам период мы прошли большой путь, укрепили государственность, развили экономику, воспитали новое поколение казахстанцев. Мы реализуем индустриально-инновационную программу, в этом году в космосе побывал наш третий по счету космонавт, Казахстан стал членом ВТО. Несмотря на трудности в мировой экономике, нами сделано немало. В этом успехе сосредоточены усилия всех казахстанцев. Награды и звания – это знак высокого признания народом упорного труда и заслуг наших сограждан, – сказал Глава государства. Нурсултан Назарбаев также остановился на достижениях граждан, отмеченных государственными наградами. В частности, звание «Қазақстанның Еңбек Ері» присвоено Р.Амренову, долгие годы проработавшему в добывающей отрасли и пользующемуся уважением в качестве лучшего специалиста своей профессии. Такого же высокого звания удостоен и М.Искандиров, вся трудовая деятельность которого связана с фосфорной промышленностью, которой он отдал более трех десятков лет. Это звание также присвоено Б.Князеву, более 40 лет проработавшему в аграрной отрасли и возглавляющему одно из прогрессивных хозяйств, где заботятся о коллективе. Орденом «Отан» отмечены заслуги известного певца и композитора Е.Хасангалиева, песни которого поднимают дух народа, приучают нынешнее поколение к патриотизму. Орденом «Парасат» награжден Ш.Катсу, который в качестве эксперта внес существенный вклад в разработку ряда государственных программ, а под его руководством Назарбаев Университет стал вузом международного уровня. Ордена «Достық» II степени удостоен Л.Кан, возглавляющий этнокультурное объединение, которое внесло большой вклад в укрепление межэтнического и межконфессионального согласия. В текущем году впервые вручается орден «Еңбек Даңқы», лауреаты трех степеней которого удостаиваются звания «Қазақстанның Еңбек Ері». В числе первых награжденных Е.Жумагалиев – оператор АО «Каспий Трубопроводный Консорциум-К» из Атырау, М.Ибраев – резчик АО «АрселорМиттал Темиртау» из Карагандинской области и К.Сейтенбекова – старший чабан СПК «Племзавод «Алматы» из Алматинской области. Почетное звание «Қазақстанның еңбек сіңірген қайраткері» присвоено С.Акшулакову, работа которого является как вкладом в науку, так и продвижением практических технологий нейрохирургии в нашей стране. В деле обеспечения общественной безопасности подвиг старшего инспектора департамента внутренних дел Алматы Е.Абдрахимова был отмечен орденом «Айбын». Глава государства подчеркнул, что сегодня государственных наград удостаиваются деятели культуры, науки, образования, здравоохранения, представители производственной сферы, бизнеса, сотрудники правоохранительных органов, военнослужащие, спортсмены, ветераны войны и труда, государственные служащие. – По всей стране от моего имени награжденным вручают ордена и медали. У каждого из вас есть опыт и заслуги в работе на благо нашей Родины. Каждого из вас можно по праву назвать гордостью Казахстана. Все это достигнуто вашим трудом. Мы должны чествовать человека труда, поэтому хочу особо подчеркнуть заслуги людей, получивших орден «Еңбек Даңқы». Пусть это будет примером для трудящихся, которые создают экономическую мощь, на базе которой развиваются все остальные сферы, – сказал Президент Казахстана. Нурсултан Назарбаев поздравил всех награжденных, еще раз поздравил с наступающими праздниками и пожелал крепкого здоровья и успехов. *** Звание «Қазақстанның Еңбек Ері» присвоено Р.Амренову – механику разреза «Восточный» АО «Евроазиатская энергетическая корпорация», город Экибастуз Павлодарской области, М.Искандирову – генеральному директору ТОО «Казфосфат», город Тараз, Б.Князеву – директору ТОО «Алтынсарино», Камыстинский район Костанайской области. Орденом «Отан» награждены В.Акулов – директор ТОО «Камышинское-2», Шемонаихинский район Восточно-Казахстанской области, А.Ашимов -писатель, Е.Хасангалиев – композитор. Ордена «Қазақстан Республикасының Тұңғыш Президенті-Елбасы Нұрсұлтан Назарбаев» удостоены К.Кушербаев – аким Кызылординской области, Н.Нигматулин – Руководитель Администрации Президента. Орденом «Барыс» ІІ степени отмечены заслуги К.Джакупова – председателя Мажилиса Парламента, Е.Сыдыкова – ректора РГП «Евразийский национальный университет имени Л.Гумилева». Орденом «Барыс» ІІІ степени награждены А.Клебанов – председатель совета директоров АО «Центрально-азиатская электроэнергетическая корпорация», город Петропавловск, А.Кусаинов – председатель Республиканского объединения профсоюзов «Федерация профсоюзов Республики Казахстан». Ордена «Парасат» удостоены помощник Президента – Секретарь Совета Безопасности Н.Ермекбаев, Ш.Катсу – президент АОО «Назарбаев Университет», К.Кокрекбаев – аким Жамбылской области, А.Мамытбеков – министр сельского хозяйства. Орденом «Достық» IІ степени отмечены заслуги Л.Кан – президента ОО «Ассоциация корейцев Жамбылской области «Коре», город Тараз. Орденом «Құрмет» награждены Г.Бимурзаев – директор ГККП «Туркестанский медицинский колледж», город Туркестан Южно-Казахстанской области, А.Бренер – директор ТОО «Жакен-1», Шортандинский район Акмолинской области, У.Сулейменова – судья Верховного Суда Республики Казахстан. Ордена «Еңбек Даңқы» ІІІ степени удостоены Е.Жумагалиев – оператор нефтеперекачивающей станции «Тениз» АО «Каспий Трубопроводный Консорциум-К», город Атырау, М.Ибраев – резчик АО «АрселорМиттал Темиртау», город Темиртау Карагандинской области, Н.Капранчиков – механизатор ТОО «Адлет-Т», Тарановский район Костанайской области, А.Сагандыков – комбайнер ТОО «Дайындык», Аккайынский район Северо-Казахстанской области, К.Сейтенбекова – старший чабан СПК «Племзавод «Алматы», Талгарский район Алматинской области. Почетное звание «Қазақстанның еңбек сіңірген қайраткері» присвоено С.Акшулакову – председателю правления АО «Национальный центр нейрохирургии», город Астана, А.Иманбаевой – артистке РГКП «Государственный академический казахский театр для детей и юношества имени Г.Мусрепова». Орденом «Даңқ» I степени отмечены заслуги В.Жумаканова – первого заместитель Председателя Комитета национальной безопасности Республики Казахстан. Орденом «Даңқ» II степени – Б.Ашкарова – первого заместителя Главнокомандующего Национальной гвардией Республики Казахстан, Г.Байжанова – директора Службы внешней разведки «Сырбар». Орденом «Айбын» ІІ степени награждены Р.Нуркин – начальник департамента Службы государственной охраны Республики Казахстан, Е.Абдрахимов – старший инспектор Департамента внутренних дел города Алматы Министерства внутренних дел Республики Казахстан, С.Поплавский – командир войсковой части 03534 Министерства обороны Республики Казахстан. ----- «Ак Орда», 15 декабря Церемония вручения государственных наград Государственным секретарем Республики Казахстан Гульшарой Абдыкаликовой Открывая церемонию, Государственный секретарь отметила глубокую символичность вручения высоких наград в канун празднования национального праздника – Дня Независимости. В эти дни вся страна чествует особо отличившихся казахстанцев, всех тех, кто заслужил признание народа за личный вклад в развитие общества и укрепление независимости Республики Казахстан. Достигнутые нашей республикой успехи являются ярким выражением стратегического видения и политической воли Лидера Нации, а также результатом беззаветного служения и самоотверженного труда граждан нашей страны. Среди награжденных были деятели культуры, образования и науки, здравоохранения, государственные служащие, представители экономики и бизнеса. В завершение встречи Г.Абдыкаликова поздравила присутствующих с наступающим Днем Независимости, пожелав всем мира и благополучия, дальнейших трудовых и ратных свершений на благо нашей Родины. ----- Сенаторам вручены государственные награды parlam.kz, 15 декабря 15 декабря в Сенате Парламента Республики Казахстан состоялось торжественное собрание, посвященное национальному празднику – Дню Независимости. «Благодаря дальновидной политике Елбасы, в каждый год своей независимости Казахстан вступает с новыми большими достижениями», – отметил в своем выступлении Председатель Палаты Касым-Жомарт Токаев. Спикер акцентировал внимание на важных событиях уходящего года – беспрецедентно широкой всенародной поддержке Н.Назарбаева на президентских выборах, 550-летии Казахского ханства, 20-летии Конституции и Ассамблеи народа Казахстана, проведении V Съезда лидеров мировых и традиционных религий. К.Токаев подчеркнул плодотворную работу депутатов по законодательному обеспечению Плана нации «100 шагов», в ходе которой было принято около шестидесяти законов. Спикер призвал сенаторов принять активное участие в разъяснении нового Послания Президента народу «Казахстан в новой глобальной реальности: рост, реформы развитие». Поздравляя коллег с праздником, К.Токаев подчеркнул, что «укрепление независимости – священный долг каждого казахстанца». В канун Дня Независимости Указом Президента Республики Казахстан группа сенаторов награждена государственными наградами за значительный вклад в государственную и общественную деятельность, социально-экономическое и культурное развитие страны, а также укрепление дружбы и сотрудничества между народами. Кавалером ордена «Парасат» стал сенатор Сарсенбай Енсегенов. Орденом «Құрмет» награждены сенаторы Сергей Ершов, Георгий Ким. Ордена Межпарламентской Ассамблеи СНГ «Содружество» удостоен сенатор Михаил Бортник. Медали МПА СНГ «За вклад в развитие парламентского сотрудничества» вручили сенаторам Бырганым Айтимовой, Владимиру Боброву, Сергею Громову, Ерболату Мукаеву. Почетной грамотой МПА СНГ награждены сенаторы Жабал Ергалиев, Ольга Перепечина, Почетной грамотой Парламентской Ассамблеи ОДКБ – сенатор Ахан Бижанов. Кроме того, Постановлением Бюро верхней Палаты Почетной грамотой Сената Парламента Республики Казахстан награжден представитель Правительства в Парламенте Сайлаухан Райымбеков. ------ ДЕПУТАТАМ МАЖИЛИСА ВРУЧИЛИ ГОСУДАРСТВЕННЫЕ НАГРАДЫ Астана, 15 декабря, Дом Мажилиса Накануне Дня Независимости Указом Главы государства за заслуги в государственной и общественной деятельности, значительный вклад в социально-экономическое и культурное развитие страны, укрепление дружбы и сотрудничества между народами группа депутатов Мажилиса и сотрудников Аппарата Палаты награждена государственными наградами. На торжественной церемонии, которая прошла в резиденции Президента Казахстана «Акорда» с участием Главы государства, орден «Барыс» II степени вручен Председателю Мажилиса Кабибулле Джакупову. В тот же день в Мажилисе от имени Главы государства Спикер Палаты вручил государственные награды депутатам и сотрудникам Аппарата Мажилиса. Орденом «Барыс» II степени награжден депутат Мажилиса Азат Перуашев. Ордена «Барыс» III степени удостоен депутат Мажилиса Рахмет Мукашев. Орденом «Парасат» отмечены заслуги депутатов Мажилиса Нурлана Абдирова, Турарбека Асанова, Маулена Ашимбаева, Турсунбека Омурзакова. Медалью «Ерен еңбегі үшін» награждены депутат Мажилиса Мейрам Бегентаев, а также заместитель заведующего отделом Аппарата Мажилиса Торегельды Туякбай. Почетные грамоты Республики Казахстан получили депутат Мажилиса Танирберген Бердонгар, заместитель заведующего отделом Аппарата Мажилиса Ергали Кельсеитов, а также заведующая сектором Аппарата Мажилиса Наталья Липовка. Вручая награды депутатам Мажилиса и работникам Аппарата, Председатель Палаты Кабибулла Джакупов подчеркнул, что благодаря Первому Президенту Казахстана, Лидеру Нации Нурсултану Назарбаеву сегодня наша страна входит в число государств, которые имеют четкие цели и идут планомерно по пути своего дальнейшего развития. Говоря о вкладе парламентариев в формирование правовой основы Казахстана, Спикер Мажилиса отметил работу депутатов над законодательной основой Плана нации. – Парламент за короткий срок принял 59 законов. Такого не было в 20-летней истории Мажилиса. Это показатель высокой ответственности и труда наших депутатов перед Президентом и народом, – сказал К.Джакупов. Председатель Мажилиса выразил уверенность, что вместе с Главой государства, активно работая и дальше, наша страна преодолеет все вызовы современности и войдет в число 30-ти развитых государств мира. -------- Ко Дню Независимости РК офицеры Вооруженных Сил получили государственные награды Пресс-служба МО РК, 15 декабря Сегодня, 15 декабря, в Астане Министр обороны РК Имангали Тасмагамбетов вручил государственные награды ряду офицеров Вооруженных Сил РК и сотрудникам подведомственных организаций. «Вы заслужили эти награды не просто своей беззаветной службой Родине, а умением всегда быть лучшими и ответственными в священном для всех казахстанцев деле – созидать и приумножать мир и спокойствие в каждом доме нашей Независимой страны. Поэтому, принимая эти награды, Вы получаете высокую оценку не только руководства страны, но и всех казахстанцев, которые, уверен, с присущим им высоким уважением относятся к военному человеку. Уверен, что высокую честь служить Верховному Главнокомандующему, государству и народу Вы достойно будете носить и в дальнейшем», – сказал Министр обороны РК Имангали Тасмагамбетов. Согласно Указа Президента РК от 3 декабря 2015 года орденом «Даңқ» II степени награжден генерал-майор Жомарт Куангалиев, орденом «Айбын» II степени полковник Адиль Беков, полковник Муратжан Жумагазиев, полковник Кайсар Мугалов, полковник Тулеубек Сулейменов. Обладателями ордена «Құрмет» стали генерал-майор запаса Диханбек Сатылганов и директор департамента корпоративного развития АО «НК Казахстан инжиниринг» Кенжебай Сатжанов. Медаль «Жауынгерлік ерлігі үшін» из рук Министра обороны РК получили полковник Тулеген Байгазиев, подполковник Виталий Генне, майор Амиркожа Айткожин, капитан 2 ранга Алибек Ахетов, майор Данияр Карманов, капитан Темирлан Мусапиров. Медаль «Ерен еңбегі үшін» вручили генеральному директору АО «КАМАЗ-Инжиниринг» Сергею Кистину, почетную грамоту Республики Казахстан – электросварщику 5 разряда АО «Петропавловский завод тяжелого машиностроения» Юрию Кулаеву. Кроме того, согласно Приказа Министра обороны РК досрочно очередные воинские звания получили подполковник Аскер Бейсенов (полковник досрочно) и майор Сергей Черненок (подполковник досрочно). ---- Состоялось торжественное собрание коллектива Счетного комитета, посвященное Дню Независимости Республики Казахстан Пресс-служба Счетного комитета, 15 декабря На торжественном собрании Председатель Счетного комитета Козы-Корпеш Джанбурчин поздравил коллектив с Днем Независимости Казахстана. К. Джанбурчин отметил, что главный государственный праздник мы отмечаем с чувством законной гордости за те впечатляющие достижения, которых добился Казахстан за прошедший период благодаря последовательным реформам, проводимым Лидером нации Нурсултаном Абишевичем Назарбаевым. «В стране произошли значительные крупномасштабные преобразования. Сегодня мы живем в другом государстве, независимость принесла нам новый качественный уровень жизни, благосостояния граждан, признание Казахстана на мировой арене», – добавил Председатель Счетного комитета. В ходе торжественного мероприятия вручены государственные и ведомственные награды. За заслуги в государственной и общественной деятельности, значительный вклад в социально-экономическое и культурное развитие страны, укрепление дружбы и сотрудничества между народами орденом «Парасат» награжден член Счетного комитета <b>Серик</b> Нугербеков, орденом «Құрмет» – член Счетного комитета Айгуль Мухаметкарим, медалью «Ерен еңбегі үшін» – заведующая Отделом методологии и внешних связей Майра Дагарова. За высокие достижения, способствующие укреплению роли высшего органа государственного финансового контроля, активную деятельность в предупреждении, пресечении и выявлении финансовых нарушений, укреплении бюджетной дисциплины ряду работников Счетного комитета и РГП «Центр по исследованию финансовых нарушений» вручены медали «Қаржы сақшысы», почетные грамоты и благодарственные письма Председателя Счетного комитета. ----- В честь главного праздника страны Пресс-служба Генеральной прокуратуры, 15 декабря В Генеральной прокуратуре состоялось торжественное собрание, посвященное Дню Независимости Республики Казахстан. Поздравляя коллектив со знаменательным праздником, Генеральный Прокурор отметил значимость обретения суверенитета, успехи и достижения страны, роль прокуратуры в укреплении государственности. Годы независимости войдут в новейшую историю Казахстана, как время глубоких преобразований и реформ, направленных на становление экономики, социальной, культурной и политической системы, отметил Асхат Даулбаев. Благодаря дальновидному курсу Президента страна добилась значительных успехов в построении государственности, получила признание международного сообщества. Главная задача сегодняшнего дня – всемерно укреплять достигнутое, обеспечить поступательное развитие страны в свете реализации задач, поставленных Главой государства. В канун главного праздника страны Указом Главы государства ряд сотрудников прокуратуры удостоены государственных наград. Орденом «Даңқ» II степени награждены прокурор Костанайской области Марат Кайбжанов и прокурор Жамбылской области Ернат Сыбанкулов, орденом «Құрмет» – директор департамента Генеральной прокуратуры Ибраим Кузбаев. Ордена «Айбын» II степени удостоены заместитель Руководителя Аппарата Генерального Прокурора Магомед Акаев, заместитель председателя Комитета по правовой статистике и специальным учетам Генеральной прокуратуры Ергали Мабиев и заместитель прокурора Южно-Казахстанской области Абил Кожахметов. Ряд отличившихся сотрудников центрального аппарата и территориальных прокуратур награжден медалью «Жаунгерлік ерлігі үшін», а также Почетной грамотой Республики Казахстан. Генеральный Прокурор поздравил награжденных, пожелал всем дальнейших успехов в деле обеспечения законности и правопорядка во имя дальнейшего становления независимого Казахстана. ------- В УДП РК состоялось торжественное собрание в честь Дня Независимости Республики Казахстан udp-rk.kz, 15 декабря В Управлении Делами Президента Республики Казахстан прошло торжественное собрание под председательством Управляющего Делами Президента РК Абая Бисембаева, приуроченное ко Дню Независимости, сообщает пресс-служба УДП РК. Открывая мероприятие, Глава Управделами отметил, что День Независимости имеет особое значение для каждого казахстанца, ведь рождение и становление молодого государства коснулось каждого из нас. «За эти годы пройден нелегкий путь – путь развития молодого независимого государства. История становления продемонстрировала динамичное поступательное социально-экономическое и культурное развитие. Хочу еще раз отметить, что все достижения Казахстана связаны с мудрой и дальновидной политикой Президента Республики Казахстан, Лидера нации Нурсултана Абишевича Назарбаева», – подчеркнул Абай Бисембаев. В мероприятии приняли участие руководители структурных подразделений и подведомственных организаций Управления Делами Президента РК. В ходе собрания ряд сотрудников Управления Делами Президента были награждены высокими государственными наградами. Орденом «Құрмет» награждены – пилот-инструктор летной службы РГП «Беркут» Ж.Бекеев, заместитель директора РГП «Караоткел» А.Канцев, первый заместитель главного врача РГП «Больница Медицинского центра УДП РК» С.Кисикова, заместитель директора РГП «Дирекция государственных резиденций» Н.Туяшев и техник по сантехническому оборудованию РГП «Дирекция административных зданий Администрации Президента и Правительства» Г.Тамабаев. Медаль «Ерен еңбегі үшін» получили заведующий юридическим отделом Управления Делами А.Амиргалиев, руководитель животноводческого комплекса «Красноярка» АО «Астана-Өнім» А.Байсалбаев, лесник лесничества «Қатаркөл» ГНПП «Бурабай» Б.Ергалиев, заместитель директора по экономическим вопросам РГП «Беркут» Г.Ескендирова, видеоинженер-монтажер НАО «Телерадиокомплекс Президента РК» Е.Ибрагимов, директор Хозяйственного управления Парламента РК К.Райханов, заведующая соматическим отделением Центральной клинической больницы Медицинского центра УДП РК Г.Спатаева, заместитель директора РГП «Дирекция административных зданий Администрации Президента и Правительства РК» Б.Успанов, работник РГП «Автохозяйства ХОЗУ Парламента РК» К.Рахимжанов. Также медаль «Шапағат» получил главный кардиолог Больницы Медицинского центра УДП РК А.Жусипов. Кроме того, накануне Дня Независимости была проведена торжественная церемония принятия присяги впервые и вновь поступивших на государственную службу работников, а также лучшим работникам и ветеранам УДП РК были вручены юбилейные медали «20 лет Конституции Республики Казахстан». Помимо этого, были подведены итоги спартакиады, проведенной по 6 видам спорта среди команд подведомственных организаций и центрального аппарата УДП РК. --- 15 декабря 2015 года. В Конституционном Совете прошло торжественное собрание, посвященное предстоящему Национальному празднику – Дню Независимости Республики Казахстан. Председатель Конституционного Совета Рогов И.И. поздравил коллектив с праздником и вручил государственную награду – медаль «Ерен еңбегі үшін» руководителю аналитического отдела аппарата Конституционного Совета Шариповой З.Т., а также юбилейные медали «Қазақстан Конституциясына 20 жыл» директору ТОО «Астана меруерті» Асылбаевой М. Ж., директору ГУ «Институт истории государства» Аяган Б.Г., профессору Казахского государственного юридического университета Нуртаеву Р.Т. и инспектору аппарата Конституционного Совета Садырбековой Р.М. ----- В Верховном Суде состоялось торжественное собрание, посвященное Дню Независимости Казахстана Пресс-служба Верховного Суда Республики Казахстан, 15 декабря Сегодня в Верховном Суде состоялось торжественное собрание, посвященное Дню Независимости Республики Казахстан. В мероприятии приняли участие Председатель Верховного Суда Кайрат Мами, судьи Верховного Суда, члены Союза судей Республики Казахстан, руководство и сотрудники Департамента по обеспечению деятельности судов при Верховном Суде, судьи в отставке, ветераны судебной системы. Открывая торжественное мероприятие, Председатель Верховного Суда К.Мами поздравил присутствующих с Днем Независимости Республики Казахстан, особо подчеркнув, что суверенитет государства – это главная ценность всех казахстанцев. К. Мами отметил: «Сегодня Казахстан активно работает над новой амбициозной задачей, поставленной Главой государства Нурсултаном Абишевичем Назарбаевым. Это вхождение в число 30-ти ведущих стран мира до 2050 года. И это не просто цифра. Для населения страны этот показатель имеет конкретную прикладную значимость. Это, прежде всего, значительное улучшение благосостояния граждан и повышение качества жизни. Несмотря на современную сложную экономическую ситуацию, всевозможные глобальные и региональные вызовы Казахстан уверенно идет к своей цели. Об этом наглядно говорят приоритеты и задачи, заложенные в Послании Главы государства на 2016 год – «Казахстан в новой глобальной реальности: рост, реформы, развитие». Кроме того, Председатель Верховного Суда подчеркнул, что План Нации «100 конретных шагов – современное государство для всех» является ответом на внутренние и внешние вызовы. В честь празднования Дня Независимости Республики Казахстан ряд судей и работников судебной системы были удостоены наградами, знаками отличия, почетными грамотами и благодарственными письмами. Указом Главы государства за заслуги в государственной и общественной деятельности, значительный вклад в социально-экономическое и культурное развитие страны, укрепление дружбы и сотрудничества между народами орденом «Парасат» награжден судья Военного Суда Республики Казахстан, Председатель Союза Судей республики С.Байбатыров, орденом «Құрмет» удостоены судьи Верховного Суда О.Кожабаев и У.Сулейменова. Особо следует отметить, что в течение 2014-2015 гг. судья Улбосын Сулейменова являлась руководителем рабочей группы по разработке и приниятию проекта новой редакции Гражданского процессуального кодекса Республики Казахстан. Этот Кодекс был публично подписан Главой государства 31 октября 2015 года. Также Указом Президента медалью «Ерен еңбегі үшін» награждены председатель Акмолинского областного суда Н.Абдиканов, судья Алматинского областного суда Л.Березовская, судья Южно-Казахстанского областного суда А.Сагиндикова и заведующая отделом Аппарата Верховного Суда А.Рахимбекова, почетными грамотами Республики Казахстан были удостоены судья суда города Астана Р.Жакудина, судья Карагандинского областного суда Н.Кузнецова, судья Алматинского городского суда Е.Нуралиев и заведующий отделом Аппарата Верховного Суда Д.Омаров. Постановлением пленарного заседания Верховного Суда судью Верховного Суда Б.Макулбекову происвоено почетное звание «Құрметті судья» за многолетнюю безупречную службу, высокие достижения в трудовой деятельности и значительный вклад в развитие судебной системы. Вручена ведомственная медаль Верховного Суда «Халықаралық ынтымақтастықты дамытуға қосқан үлесі үшін» главному редактору республиканской газеты «Человек и Закон» и журнала «Право и политика» М.Башимову. Медаль «Сот жүйесінің ардагері» за долгие годы служению судебной системе была вручена судье в отставке А.Кравченко. За многолетнюю, плодотворную и безупречную работу, внесенный весомый вклад в развитие судебно-правовой системы судьи Верховного Суда Т.Кожан, К.Шаухаров, С.Абдрахманов, председатель Северо-Казахстанского областного суда М.Әкетай, руководитель Департамента по обеспечению деятельности судов при Верховном Суде И.Испанов и его заместитель К.Елибаев были награждены разными степенями медалей «Мінсіз қызметі үшін». Также Председатель Верховного Суда за всестороннее содействие в укреплении и совершенствовании правосудия в Республике Казахстан вручил нагрудные знаки «Сот жүйесінің үздігі» ІІ степени судье Верховного Суда А.Сапаровой и судье в отставке Т.Тогумбетовой. Почетные грамоты были вручены заведующему Отделом Аппарата Верховного Суда Л.Курмантаевой и ее заместителю Л.Жакаевой. Также благодарственное письмо получил судья в отставке, секретарь Центрального Совета Союза Судей республики С.Раимбаев. С полным списком награжденных можно ознакомится ниже. Государственные награды (Указ Президента Республики Казахстан от 3 декабря 2015 года №124): Орден «Құрмет»: 1) О. С. Кожабаев – судья Верховного Суда Республики Казахстан; 2) У.А.Сулейменова – судья Верховного Суда Республики Казахстан. Орден «Парасат»: 1) С.К.Байбатыров – судья Военного Суда республики Казахстан. Медаль «Ерен еңбегі үшін»: 1) Н.А. Абдиканов – председатель Акмолинского областного суда; 2) Л.Г. Березовская – судья Алматинского областного суда; 3) А.Б.Рахимбекова – Заведующего отделом управления персоналом (кадровой службы); 4) А.А. Сагиндыкова – судью Южно-Казахстанского областного суда. Почетная грамота Республики Казахстан: 1) Р.К.Жакудина – судья суда города Астана; 2) Н.Н. Кузнецова – судья Карагандинского областного суда; 3) Е.М. Нуралиев – судья Алматинского городского суда; 4) Д.М.Омаров – заведующего отделом внутренней безопасности и предупреждения коррупции в судах. Ведомственные награды: 1) Почетная звания «Құрметті судья»: Макулбеков Баглан Демесинович – судья Веррховного Суда Республики Казахстан. 2) Медаль Верховного Суда Республики Казахстан «Халықаралық ынтымақтастықты дамытуға қосқан үлесі үшін» – главный редактор республиканской газеты «Человек и Закон» и журнала «Право и политика» Башимов Марата Советович. 3) Медалью Верховного Суда Республики Казахстан «Сот жүйесінің ардагері» за значительный вклад в развитие судебной системы, за многолетнюю и плодотворную работу по Верховному Суду Республики Казахстан: Кравченко Александра Ивановича – судью в отставке; по Акмолинской области: Макитова Абая Туяковича – судью Акмолинского областного суда; по Алматинской области: Чупрынову Надежду Александровну – судью в отставке; Кадырова Аймухана Жакияновича – судью в отставке; по Восточно-Казахстанской области: Горшкову Татьяну Васильевну – судью в отставке; по Карагандинской области: Андрееву Раису Борисовну – судью в отставке; по Мангыстауской области: Каултай Сарсен Куангазыулы – судью в отставке; по Южно-Казахстанской области: Агадилову Гулбану Бекенкызы — судью в отставке; по Павлодарской области: Хамзина Амангельды Шапиевича – судью в отставке; по Восточно — Казахстанской области: Амодилову Кульшат Мусагажиевну – судью в отставке; по Военному Суду Республики Казахстан: Каженова Ауезнура Бейсеновича – председателя апелляционной судебной коллегии по гражданским и административным делам Военного Суда Республики Казасхтан; 4) Медалью Верховного Суда Республики Казахстан «Мінсіз қызметі үшін» II степени: за многолетнюю, плодотворную и безупречную работу, внесенный весомый вклад в развитие судебно-правовой системы по Верховному Суду Республики Казахстан: Төлеубай Әжібекұлы Қожан – судью Верховного суда Республики Казахстан; Шаухарова Калидулу Адыловича – судью Верховного суда Республики Казахстан; 5) Медалью Верховного Суда Республики Казахстан «Мінсіз қызметі үшін» III степени: за многолетнюю, плодотворную и безупречную работу, внесенный весомый вклад в развитие судебно-правовой системы по Верховному Суду Республики Казахстан: Абдрахманова Серика Ахашевича – судью Верховного суда Республики Казахстан; по Департаменту по обеспечению деятельности судов при Верховном Суде Республики Казахстан (аппарата Верховного Суда Республики Казахстан: Испанов Ильяс Сапарбекович – руководитель Департамента по обеспечению деятельности судов при Верховном Суде Республики Казахстан (аппарата Верховного Суда Республики Казахстан); Елибаева Кайрата Ондасыновича – заместителя руководителя департамента по обеспечению деятельности судов при Верховном Суде Республики Казахстан (аппарата Верховного Суда Республики Казахстан); по городу Астана: Нурабаева Мурата Койшибаевича – судья суда города Астана; Даниярову Шолпан Толкыновну – судью Специализированного межрайонного экономического суда города Астаны; по городу Алматы: Мусрепову Гюльнару Радиевну – судью районного суда №2 Жетысуского района города Алматы; по Акмолинской области: Кайшибекова Галыма Айдашевича – судью специализированного межрайонного суда по уголовным делам Акмолинской области; по Атырауской области: Файзуллину Балтуган Ахметовну – председателя специализированного межрайонного суда по делам несовершеннолетних Атырауской области; по Актюбинской области: Мамбетову Жанлай Молотовну – судью Актюбинского областного суда; по Западно-Казахстанской области: Сагитову Гулжихан Темирболатовну – председателя районного суда №2 Акжаикского района; по Жамбылской области: Төлесбай Самат Нүкеұлы – судью специализированного межрайонного суда по уголовным делам Жамбылской области; по Карагандинской области: Азбанбаева Марата Акторгаевича – судью Карагандинского бластного суда; по Костанайской области: Шмидт Николая Андреевича – судью Костанайского областного суда; по Мангистауской области: Каженову Хамиду Шанкуловну –судью Мангистауского областного суда; по Северо-Казахстанской области: Әкетай Мұратғали Абрарұлы – председателя Северо-Казахстанского областного суда; Муканова Мурата Еслямгариевича – судью Северо-Казахстанского областного суда; по Южно-Казахстанской области: Кадырбаев Таубай Аскарулы – судью Южно-Казахстанского областного суда; по Павлодарской области: Насирдинова Бахтияра Патшахановича – судью Павлодарского областного суда; по Кызылординской области: Бекмамбетова Галымжана Бахитовича – судью специализированного межрайонного экономического суда Кызылординской области; Қаниева Клара – судью Кармакшинского районного суда; по Восточно Казахстанской области: Исполову Раушан Адлгазыевну – судью Восточно-Казахстанского областного суда; по Военному Суду Республики Казахстан; Майшибаева Чингиза Исаевича – судью Военного Суда Республики Казахстан. 6) Нагрудным знаком Верховного Суда Республики Казахстан «Сот жүйесінің үздігі» II степени: по Верховному Суду Республики Казахстан: Сапарову Айгуль Ануарбековну – судью Верховного Суда Республики Казахстан; Тогумбетову Тиышты Салькеновну – судью в отставке; по городу Алматы: Нуралиева Ерлана Мырзахановича – судья Алматинского городского суда; по Алматинской области: Загиева Болатбека Мукашевича – судью Алматинского областного суда; по Атырауской области: Кадыргалиева Базаргали Мамышевича – председателя специализированного межрайонного административного суда Атырауской области; по Актюбинской области: Әлнияз Шапағат Абылғазыұлы – судьяю Актюбинского областного суда: по Карагандинской области: Омарова Орал Нургалиевича – председателя районного суда №3 октябрьского района города Караганды; по Костанайской области; Бекишева Нурлана Кабиевича – председателя Жетикаринского районного суда; по Северо–Казахстанской области:: Альжанову Гульм Еламановну – председателя Темирязевского районного суда; по Южно Казахстанской области: Смайлову Тамару Халиевну – судью Енбекшинского районного суда; 7) Почетной грамотой Председателя Верховного Суда Республики Казахстан: по Департаменту по обеспечению деятельности судов при Верховном Суде Республики Казахстан (аппарата Верховного Суда Республики Казахстан: Курмантаеву Лауру Сериковну – заведующего Отделом анализа и планирования; Жакаеву Лейлу Султановну – заместителя заведующего Отделом анализа и планирования. Список награжденных по распоряжению Руководителя Департамента по обеспечению деятельности судов при Верховном Суде Республики Казахстан (аппарата Верховного Суда Республики Казахстан: 1) Медалью Верховного Суда Республики Казахстан «Сот жүйесінің ардагері»: за значительный вклад в развитие судебной системы, за многолетнюю и плодотворную работу по Акмолинской области: Кобзеву Раису Трофимовну – главного специалиста – секретаря судебного заседания специализированного межрайонного суда по делам несовершеннолетних Акмолинской области; Нургалиеву Жибек Омертаевну – главного специалиста канцелярии Степногорского городского суда Акмолинской области; по Актюбинской области: Жеребову Галину Константиновну – заведующего канцелярии Темирского районного суда Актюбинской области; по Восточно-Казахстанской области: Баймульдинову Гульнар Шакиртовну – заведующего канцелярии суда №2 города Семей Восточно-Казахстанской области. 2) Медалью Верховного Суда Республики Казахстан «Мінсіз қызметі үшін» III степени: за многолетнюю, плодотворную и безупречную работу, внесенный весомый вклад в развитие судебно-правовой системы по Департаменту по обеспечению деятельности судов при Верховном Суде Республики Казахстан (аппарата Верховного Суда Республики Казахстан: Муталляпову Баян Зейнуловну – главного консультанта сектора организации работы с судьями Секретариата надзорной судебной коллегии по гражданским и административным делам; Бекбосын Тілеулі Ғасылұлы – главного консультанта сектора развития государственного языка и редакционно-издательской работы Отдела информационного обеспечения; Омарову Сауле Койшыбаевну – заведующего сектором обеспечения деятельности квалификационной комиссии при Высшем Судебном Совете Отдела управления персоналом (кадровая служба). по суду города Алматы: Нугманову Ардак Тукановну – главного специалиста управления документационного обеспечения канцелярии суда города Алматы; по Акмолинской области: Жуламанову Камажай Богатоловну – заместителя руководителя канцелярии Акмолинского областного суда; по Атырауской области: Искалиеву Адему Шарипжановну – заведующего канцелярии Атырауского областного суда; Сисенгалиеву Лидию – ведущего специалиста управления документационного обеспечения канцелярии Атырауского областного суда; по Актюбинской области: Сарсенғалиева Айгүл Сәдуақасқызы – заведующего канцелярии Иргизского районного суда Актюбинской области; по Восточно-Казахстанской области: Исмаилова Нургали Шахмурадовича – руководителя канцелярии Восточно-Казахстанского областного суда; Карпенко Надежду Ивановну – главного специалиста – секретаря судебного заседания Зыряновского районного суда Восточно-Казахстанской области; по Жамбылской области: Джуматаеву Асель Джарасовну – заведующего канцелярии Жамбылского областного суда; Орымбекову Гульнару Садаевну – заведующего канцелярии суда района Т. Рыскулова Жамбылской области; по Западно-Казахстанской области: Канапиеву Шолпан Жаныбековну – главного специалиста – секретаря судебного заседания Теректинского районного суда Западно –Казахстанского областного суда; по Карагандинской области: Мажитова Нурлана Дауренбековича – заведующего канцелярии Карагандинского областного суда; по Костанайской области: Акименко Светлану Аркадиевну – главного специалиста – секретаря судебного заседания Рудненского городского суда Костанайской области; Байтемирову Алиму Есимжановну – главного специалиста Костанайского городского суда; по Кызылординской области: Жарылкасынову Зауре Турсынбаевну – заведующего канцелярии Кызылординского областного суда; Махамбетали Бекхожа Құрманбекұлы – заведующего канцелярии Казалинского районного суда Кызылординской области. по Павлодарской области: Темирову Гульстан Нуржановну – заведующего канцелярии Павлодарского областного суда. по Южно-Казахстанской области: Османову Алию Жалалиевну – главного специалиста – секретаря судебного заседания Тюлькубасского районного суда Южно-Казахстанского областного суда. 4) Нагрудным знаком Верховного Суда Республики Казахстан «Сот жүйесінің үздігі» I степени: по Департаменту по обеспечению деятельности судов при Верховном Суде Республики Казахстан (аппарата Верховного Суда Республики Казахстан: Касымханову Айнур Куанышевну – заведующего сектором организационной работы и планирования Отдела анализа и планирования. 5) Нагрудным знаком Верховного Суда Республики Казахстан «Сот жүйесінің үздігі» II степени: по Департаменту по обеспечению деятельности судов при Верховном Суде Республики Казахстан (аппарата Верховного Суда Республики Казахстан: Туткишбаеву Гулжахан Арысбаевну – главного консультанта сектора организации работы с судьями Секретариата надзорной судебной коллегии по уголовным делам; Омарову Слушаш Сертайкызы – главного консультанта сектора организации работы с судьями Секретариата надзорной судебной коллегии по гражданским и административным делам; Тастыбаеву Махаббат Каиржановну – главного консультанта Отдела внутреннего контроля; Молдакова Нуржана Бейкутовича – заместителя заведующего Отдела информационных технологий и защиты информационных ресурсов; по Алматинской области: Сакабаеву Зауре Макеновну – главного специалиста Отдела анализа и планирования канцелярии Алматинского областного суда; по Восточно-Казахстанской области: Жайсембаеву Айнур Саулебековну – главного специалиста канцелярии суда №2 города Семей Восточно — Казахстанской области; по Военному Суду Республики Казахстан: Байниязова Дидара Марадовича – главного специалиста – секретаря судебного заседания управления документационного обеспечения; по Карагандинской области: Кендирбаеву Мейрамкуль Сагындыковну – главного специалиста канцелярии Жезказганского городского суда Карагандинской области; Абишеву Гульден Максатовну – заведующего канцелярии специализированного межрайонного экономического суда Карагандинской области; по Кызылординской области: Жумамуратова Азамата Аллабергеновича – руководителя канцелярии Кызылординского областного суда; Смагулову Салтанат Аралбаевну – заместителя руководителя канцелярии Кызылординского областного суда. по Мангистауской области: Деменову Бибигуль Конбаевну – руководителя отдела анализа и планирования канцелярии Мангистауского областного суда; по Павлодарской области: Маркину Светлану Николаевну – заведующего канцелярии специализированного межрайонного суда по уголовным делам Павлодарской области; по Северо – Казахстанской области: Шаупкелову Сауле Кыздарбековну – руководителя отдела анализа и планирования канцелярии Северо – Казахстанского областного суда; Григоренко Татьяну Михайловну – заведующего канцелярии районного суда №2 Айыртауского района Северо – Казахстанской области; 6) Почетной грамотой: по Департаменту по обеспечению деятельности судов при Верховном Суде Республики Казахстан (аппарата Верховного Суда Республики Казахстан: Жумагалиева Алпамыса Омурзаковича – заведующего сектором защиты государственных секретов Отдела внутренней безопасности и предупреждения коррупции в судах; Катшыбекову Зауре Нурахымовну – главного консультанта сектора бухгалтерского учета и отчетности Отдела финансового обеспечения; по городу Астана: Шабданову Динару Мадениетовну – заведующего канцелярии Алматинского районного суда города Астаны; по Акмолинской области: Сарымсакова Данияра Сапарбековича – руководителя канцелярии Акмолинского областного суда; Олексюк Людмилу Анатольевну – руководителя отдела анализа и планирования канцелярии Акмолинского областного суда; по Алматинской области: Бурашева Манаса Сериковича – руководителя канцелярии Алматинского областного суда; Шойбекову Ельмиру Жетписбаевну – главного специалиста Кербулакского районного суда Алматинской области; по Актюбинской области: Пак Гакку Атчибаевну – ведущего специалиста финансового отдела канцелярии Актюбинского областного суда; по Атырауской области: Шелтеуову Гаухар Мусаевну – заведующего канцелярии Кызылкугинского районного суда Атырауской области; по Западно-Казахстанской области: Айтпай Ерғали Орынбекұлы – руководителя канцелярии Западно-Казахстанского областного суда; Ажгалиеву Майру Урынгалиевну – главного специалиста – секретаря судебного заседания канцелярии Сырымского районного суда Западно-Казахстанского областного суда; по Восточно — Казахстанской области: Аймуханбетову Динару Серкадовну – главного специалиста Отдела управления персоналом (кадровая служба) канцелярии Восточно-Казахстанского областного суда; по Жамбылской области: Ешенкулову Фаризу Альмахамбетовну – руководителя Отдела управления персоналом (кадровая служба) канцелярии Жамбылского областного суда; по Карагандинской области: Креккер Игоря Владимировича – главного специалиста Отдела анализа и планирования канцелярии Карагандинского областного суда; по Костанайской области: Катарбеков Нурлан Жеңісұлы – руководителя канцелярии Костанайского областного суда; по Мангистауской области: Аманкалиеву Гулназ Санифаевну – главного специалиста отдела анализа и планирования канцелярии Мангистауского областного суда; по Павлодарской области: Омарову Алтын Мухтаровну – главного специалиста канцелярии Павлодарского городского суда; 7) Благодарственным письмом: по Департаменту по обеспечению деятельности судов при Верховном Суде Республики Казахстан (аппарата Верховного Суда Республики Казахстан: Мусакулову Майрагуль Аубакировну – заведующего сектором регистрации входящих документов общего Отдела; Ғұсман Гүлжанар Тайырқызы – главного консультанта сектора организации работы с судьями Секретариата надзорной судебной коллегии по гражданским и административным делам; по суду города Алматы: Бегалиева Жигербека Бекбулатовича – заведующего канцелярии специализированного межрайонного суда по уголовным делам города Алматы; Қуандықов Бейбіт Қуандықұлы — главного специалиста управления документационного обеспечения канцелярии суда города Алматы; Медетова Жанболата Жаксылыковича – руководителя отдела централизованного архива судов канцелярии суда города Алматы; по Актюбинской области: Абжетова Куралбека Асылбековича – заведующего канцелярии Актюбинского областного суда; по Восточно-Казахстанской области: Тоқтарбеков Талант Тоқтарбекұлы – главного специалиста Зайсанского районного суда Восточно-Казахстанского областного суда; по Карагандинской области: Бекмагамбетову Гульнар – главного специалиста Жезказганского городского суда Карагандинской области; по Северо — Казахстанской области; Исаеву Жанну Абулкаировну – главного специалиста отдела анализа и планирования канцелярии Северо-Казахстанского областного суда; по Павлодарской области: Бекбаеву Зауре Олжабаевну – главного специалиста Экибастузского городского суда Павлодарской области; по Южно-Казахстанской области: Оракбаеву Аинель Кадиралиевну – заведующего канцелярии Южно-Казахстанского областного суда; Стрельцову Тамару Владимировну – главного специалиста Ордабасинского районного суда Южно-Казахстанской области.Сегодня в Верховном Суде состоялось торжественное собрание, посвященное Дню Независимости Республики Казахстан. В мероприятии приняли участие Председатель Верховного Суда Кайрат Мами, судьи Верховного Суда, члены Союза судей Республики Казахстан, руководство и сотрудники Департамента по обеспечению деятельности судов при Верховном Суде, судьи в отставке, ветераны судебной системы. Открывая торжественное мероприятие, Председатель Верховного Суда К.Мами поздравил присутствующих с Днем Независимости Республики Казахстан, особо подчеркнув, что суверенитет государства – это главная ценность всех казахстанцев. К. Мами отметил: «Сегодня Казахстан активно работает над новой амбициозной задачей, поставленной Главой государства Нурсултаном Абишевичем Назарбаевым. Это вхождение в число 30-ти ведущих стран мира до 2050 года. И это не просто цифра. Для населения страны этот показатель имеет конкретную прикладную значимость. Это, прежде всего, значительное улучшение благосостояния граждан и повышение качества жизни. Несмотря на современную сложную экономическую ситуацию, всевозможные глобальные и региональные вызовы Казахстан", 
    "type": "article"
  }, 
  {
    "manual_sentiment": "negative", 
    "text": "Эксклюзив 6 января 2016 г. | 4 В Усть-Каменогорске подорожает электричество В Усть-Каменогорске со следующего месяца снова может подорожать электричество. Руководство ТОО «Шыгысэнерготрейд» подало заявку на рост тарифа в Департамент по регулированию естественных монополий и защите конкуренции по ВКО. Основными причинами монополисты назвали увеличение затрат на покупку электроэнергии от электростанции, увеличение стоимости услуги по передаче электроэнергии такими энергопередающими организациями, как <b>КЕГОК</b> и ВК РЭК. Если запрос энергетиков удовлетворят, то киловатт электроэнергии подорожает почти на 14%. 12 декабря состоятся общественные слушания по этому вопросу. Окончательное решение будет вынесено 26 января. Между тем, энергетическая компания и ДАРЕМ от комментариев по предполагаемому повышению тарифов воздерживаются. Напомним, тарифы на электроэнергию уже повышались в начале прошлого года. Тогда это объяснялось нестабильной экономической ситуацией, необходимостью инвестиций в структуру энергосетей и строительством новых мощных сетей. Кроме того, чиновники обещали, что тариф 2015 года будет действовать на протяжении пяти лет.   Если у вас есть важная информация свяжитесь с нами:   qazaqnews@gmail.com  Тел: 8 (727) 315 46 10", 
    "type": "article"
  }, 
  {
    "manual_sentiment": "neutral", 
    "text": "Декабрь 24 2014 Как легализовать имущество и собственные деньги Как легализовать имущество и собственные деньги. Начавшаяся в Казахстане легализация имущества и капитала, является началом перехода к всеобщему декларированию населения.  Столичные фискалы уверяют, что легализация имущества и капитала — это шанс не быть привлеченным к ответственности и сохранить денежные средства у себя, и призывают узаконить имущества и собственные деньги. Как это сделать? Что даст всеобщее декларирование доходов населения В 2017 году в Казахстане начнется всеобщее декларирование доходов населения. По мнению специалистов, эта мера позволит увеличить налогооблагаемую базу за счет полного охвата доходов граждан и сократить теневой рынок. Планируется, что за счет полноты уплаты налогов физическими лицами, рост поступлений в бюджет по индивидуальному подоходному налогу составит как минимум десять процентов доходов бюджета страны. Что подлежит узаконению Легализация имущества и капитала, которая происходит сейчас в Казахстане, является началом перехода к всеобщему декларированию населения. Данная легализация позволит узаконить имущество, находящееся и за пределами территории РК. Узаконению подлежат деньги, ценные бумаги, недвижимое участие, здания. Граждане Казахстана, воспользуясь данной легализацией, показывают все свои доходы и имущество. Это даст им возможность в период всеобщего декларирования не сталкиваться с проблемами, связанными с их капиталом и имуществом. До какого времени можно будет подать заявление на легализацию имущества и капитала Легализация капитала началась у нас с 1 сентября 2014 года. Заявление на легализацию капитала можно будет подать до 31 декабря 2015 года. Заявления на легализацию имущества будут приниматься до 30 ноября 2015 года, и будут рассматриваться в течение одного месяца. Куда следует обращаться по легализации денег и ценных бумаг По легализации денег и ценных бумаг, следует обращаться в банки второго уровня. Легализуемые деньги в национальной и иностранной валюте должны быть внесены на сберегательный счет, открытый в банке второго уровня Республики Казахстан, у Национального оператора почты в течение срока легализации.  Легализуемые деньги должны находиться на сберегательном счете не менее шестидесяти календарных месяцев, начиная с даты внесения денег на такой счет в целях легализации, если иное не установлено пунктом 3 настоящей статьи.  Стоит отметить, что в рамках первичного размещения на казахстанской фондовой бирже регулярно проходят размещения ценных бумаг. Государство размещает долговые ценные бумаги, корпорации привлекают долговое финансирование (облигации), проводятся программы «Народное IPO» (в 2014 году <b>KEGOK</b>) и пр.  Субъектам легализации предлагается альтернатива в выборе инструмента инвестирования на фондовом рынке, в частности, разрешается приобретать государственные и негосударственные ценные бумаги казахстанских компаний при их первичном размещении на фондовой бирже, а также акции национальных компаний в рамках Программы «Народное IPO».  Выбор инструмента инвестирования зависит от целей инвестора, его информированности, смелости к риску легализируемого капитала. Инвесторы могут выбирать между депозитом в банках, государственными или корпоративными облигациями и акциями, размещаемыми в рамках Программы «Народное IPO» с относительно низким риском. Одной из веских причин воспользоваться альтернативным способом инвестирования является отсутствие требований к сроку хранения приобретенных ценных бумаг, то есть срок инвестирования в ценные бумаги определяется самим инвестором. Преимущества легализации Акция по легализации денег является выгодной как для граждан, легализующих деньги, так и для экономики страны. В частности, легализованные деньги не признаются доходом, поэтому на них не будет налоговой нагрузки. Как отмечают специалисты Департамента государственных доходов, на заявителя возлагается обязанность по уплате десяти процентов от легализуемой суммы. Если деньги не снимаются со сберегательного счёта и не переводятся на другой счёт в течении шестидесяти календарных месяцев или в при условии размещении денег в ценные бумаги указанных выше, то обязанность по уплате сбора за легализацию имущества не возникает. Посмотрим, как, к примеру, идет легализация в Астане. По данным столичного Департамента государственных доходов, с начала приема документов по городу зарегистрировано 972 заявления. Уже легализованы 289 жилых, 249 нежилых и 10 комерческих объектов. Общая сумма легализованных имуществ на сегодняшний день составила свыше 2 млрд тенге.  По легализации денежных средств на 20 декабря в Астане в сберегательных счетах числится всего 578 млн. 196 тысяч тенге.   Столичные фискалы уверяют, что легализация имущества и капитала — это шанс не быть привлеченным к ответственности и сохранить денежные средства у себя, и призывают узаконить имущества и собственные деньги. Торгын Нурсеитова  P. S.  ИА Zakon.kz благодарит Департамент государственных доходов по г. Астане за предоставленнные материалы. Источник: ИА «Zakon.kz» Поделитесь с друзьями Комментарии пока отсутствуют Я не робот, я - человек! ⇑ На главную ⇐ Назад Следующая ⇒ Просмотров 41", 
    "type": "article"
  }, 
  {
    "manual_sentiment": "positive", 
    "text": "Пресс-служба МИР РК, 15 января Для поддержки действующих предприятий МИР РК будет продолжена реализация комплекса антикризисных мер в рамках действующего законодательства. В их числе предоставление ВПК на услуги <b>KEGOK</b>, Магистральной Железнодорожной сети (МЖС), установление льготных тарифов на электроэнергию, оказание содействия в снижении ввозных пошлин на продукции в третьих странах. В 2016 году усилия Министерства в сфере поддержки промышленности сконцентрируются на трех направлениях работы: реализация важных новых крупных проектов (в том числе модернизация действующих предприятий); непосредственная поддержка действующих предприятий в условиях глобального кризиса; формирование системных условий для повышения конкурентоспособности отечественной индустрии. Справочно: В результате точечной работы с предприятиями решены вопросы сбыта продукции, увеличения доли местного содержания в закупках национальных компаний, недропользователей и системообразующих предприятий, снижения затрат на транспортные расходы, налогово-таможенного стимулирования экспорта продукции, предоставления льготных тарифов на электроэнергию и услуги по ее передаче. Основные металлургические предприятия (АО \"АрселорМитал Темиртау\", ТОО \"KSP Steel\", АО \"ССГПО\", ТОО \"Кастинг\" и ТОО \"Ferrum-Vtor\") обеспечены ломом черных металлов. Важной мерой поддержки отечественного бизнеса стали мероприятия, проведенные Министерством в рамках развития местного содержания: В рамках выездных совещаний-форумов в регионах заключено 928 меморандумов на сумму 1,4 трлн. тенге, по итогам подписано более 26 тыс. договоров на сумму 1,3 трлн. тенге. Таким образом, исполнение меморандумов составило 96,1%. В целом, поддержка промышленных предприятий позволила сохранить физические объемы производства обрабатывающей промышленности, не допустить роста безработицы в соответствующих отраслях: увеличены объемы производства цемента на 8,6%, удобрений – на 5,4%, ферросплавов – на 4%, меди – на 35% золота – на 16%. Источник: http://www.mid.gov.kz/ru/news/dlya-podderzhki-deystvuyushchih-predpriyatiy-mir-rk-budet-prodolzhena-realizaciya-kompleksa", 
    "type": "article"
  }, 
  {
    "manual_sentiment": "neutral", 
    "text": "Во! То, о чем я уже долгое время говорю. Ажиотаж с девальвацией успокоился, теперь люди начали проявлять интерес к кегоку. сейчас конечно, цена не очень высока, но эксперты говорят о недооцененности бумаги. Немного терпения и <b>кегок</b> выстрелит.", 
    "type": "comment"
  }, 
  {
    "manual_sentiment": "neutral", 
    "text": "Я брала акции КазТрансойл 2 года назад, уже 2 раза получила дивиденды, <b>кегок</b> купить не успела, отдыхала заграницей, кстати, на дивиденды)", 
    "type": "comment"
  }, 
  {
    "manual_sentiment": "neutral", 
    "text": "КазТрансОйл готов увеличить объем транзита нефти из РФ в Китай в 1,4 раза, до 10 млн тонн Астана. 30 мая. ИНТЕРФАКС-КАЗАХСТАН - АО \"КазТрансОйл\" готово нарастить объема транзита нефти из РФ в Китай с 7 до 10 млн тонн, сообщил председатель правления АО \"КазТрансОйл\" Нуртас Шманов. Для получения полных текстов публикаций воспользуйтесь платной подпиской.", 
    "type": "article"
  }, 
  {
    "manual_sentiment": "negative", 
    "text": "По словам рабочих, срок трудового договора 335 рабочих с предприятием Caspian Oil Services Management Incorporation Kazakhstan (COSMI), бывшим подрядчиком консорциума North Caspian Operating Company N.V. (NCOC NV), заканчивается 31 мая.Председатель общественного объединения «Локальный профсоюз Тупкараган» Сайлау Бастаев говорит, что на предприятии «НефтСтройСервис Лтд» (НСС), которое заменит подрядчика и приступит к работе с 1 июня, сообщили о предстоящем сокращении заработной платы и 53 человек.Мухаметжан Дарибаев на морской базе Баутино работает мастером с 2004 года. По его словам, когда каждые пять лет сменяется подрядчик и тендер выигрывает новое предприятие, рабочие без всяких сокращений и изменений переходили работать в новую подрядную компанию. Теперь многое меняется.— Наши функции остаются прежними, без изменений, хотя подрядчик новый. Почему тогда НСС, нынешний подрядчик компании NCOC, устанавливает для нас испытательный срок и сокращает рабочих? Каждый рабочий, который трудится на протяжении 10–15 лет, разве не профессионал в своем деле? — задается вопросом Мухаметжан Дарибаев.Председатель профсоюза Сайлау Бастаев говорит, что от нового подрядчика они требуют не сокращать зарплату и рабочих, принять на работу коллектив в полном составе и заключить с рабочими бессрочный договор. Соответствующие письма направлены акиму Мангистауской области, председателю правления национальной компании «КазМунайГаз», участника нефтяного консорциума NCOC Сауату Мынбаеву.В противном случае рабочие грозятся начать голодовку, которую намерены продолжать до решения их вопроса.", 
    "type": "article"
  }, 
  {
    "manual_sentiment": "neutral", 
    "text": "В феврале 2005 года мы с одним товарищем поехали в Усть-Каменогорск, где и остановились в гостинице \"Усть-Каменогорск\". \n Было под -30, но погода была замечательной, так как не было нашего пронзительного и безжалостного астанинского ветра) \n Проведя плодотворные переговоры в местном Казахтелекоме, мы вернулись в гостиницу. \n\nНа самом верху гостиницы в то время было одно очень интересное и пикантное заведение, поэтому мой компаньон пошёл наверх в поисках адреналина, а я спустился в буфет в поисках ужина. \n\nВ то время мой рост был не менее 190 см и каково же было моё удивление, когда около буфета я столкнулся с 4-мя волейболистками (как позднее выяснилось из их разговора), самая маленькая из которых была на пол-головы выше меня... \n\nПройдя в столовую я постарался побыстрее поесть и попить, так как чувствовал себя несколько неполноценным в такой компании. \n Одна из спортсменок внимательно посмотрела на меня, но мне было явно не флирта и я поспешил поскорее убраться из этого проклятого буфета. \n\nКогда вышел из буфета в голове была только одна тупая мысль: \"Боже, оказывается я такой маленький\")))\n", 
    "type": "article"
  }, 
  {
    "manual_sentiment": "neutral", 
    "text": " Консультативный комитет Евразийской экономической комиссии (ЕЭК) принял решение о создании единого законодательства по защите прав потребителей при покупке товаров в онлайн-магазинах, то есть дистанционным способом, сообщает BNews.kz.\nТребования к онлайн-магазинам стран ЕАЭС уже одобрены комитетом. На сайтах таких магазинов должны содержаться сведения о товаре, работе или услуге, которые выставлены на продажу. Обязательно необходимы описание основных потребительских свойств и технических характеристик, цена и условия приобретения товара, сведения о гарантийном сроке, сроке службы или сроке годности. \n«Подходы, разработанные Комиссией, базируются на лучших национальных и международных практиках. Мы хотим, чтобы потребители стран Союза своевременно получали необходимую и достоверную информацию о товарах. Это поможет им делать правильный выбор и будет гарантировать качество покупаемых через интернет товаров», - отметил Член Коллегии (министр) ЕЭК Валерий Корешков.\nПомимо того, что будут внедрены правила функционирования онлайн-магазинов внутри стран Союза, также в национальном законодательстве каждого государства планируется установить положения. Они позволят в равной степени обеспечить потребительские права граждан стран Союза на территории каждого из государств-членов. Также не останется в стороне и вопрос об урегулировании спорных моментов и решение об ответственности, которую несет продавец, не предоставивший покупателю полную и достоверную информацию о предоставляемом товаре.\nКонсультативный комитет ЕЭК установил подход к трансграничной торговле дистанционным способом товарами, свободная реализация которых запрещена или ограничена национальным законодательством. \n", 
    "type": "article"
  },
  {
    "manual_sentiment": "neutral", 
    "text": "По словам рабочих, срок трудового договора 335 рабочих с предприятием Caspian Oil Services Management Incorporation Kazakhstan (COSMI), бывшим подрядчиком консорциума North Caspian Operating Company N.V. (NCOC NV), заканчивается 31 мая.Председатель общественного объединения «Локальный профсоюз Тупкараган» Сайлау Бастаев говорит, что на предприятии «НефтСтройСервис Лтд» (НСС), которое заменит подрядчика и приступит к работе с 1 июня, сообщили о предстоящем сокращении заработной платы и 53 человек.Мухаметжан Дарибаев на морской базе Баутино работает мастером с 2004 года. По его словам, когда каждые пять лет сменяется подрядчик и тендер выигрывает новое предприятие, рабочие без всяких сокращений и изменений переходили работать в новую подрядную компанию. Теперь многое меняется.— Наши функции остаются прежними, без изменений, хотя подрядчик новый. Почему тогда НСС, нынешний подрядчик компании NCOC, устанавливает для нас испытательный срок и сокращает рабочих? Каждый рабочий, который трудится на протяжении 10–15 лет, разве не профессионал в своем деле? — задается вопросом Мухаметжан Дарибаев.Председатель профсоюза Сайлау Бастаев говорит, что от нового подрядчика они требуют не сокращать зарплату и рабочих, принять на работу коллектив в полном составе и заключить с рабочими бессрочный договор. Соответствующие письма направлены акиму Мангистауской области, председателю правления национальной компании «КазМунайГаз», участника нефтяного консорциума NCOC Сауату Мынбаеву.В противном случае рабочие грозятся начать голодовку, которую намерены продолжать до решения их вопроса.", 
    "type": "article"
  }, 
  {
    "manual_sentiment": "negative", 
    "text": "В феврале 2005 года мы с одним товарищем поехали в Усть-Каменогорск, где и остановились в гостинице \"Усть-Каменогорск\". \n Было под -30, но погода была замечательной, так как не было нашего пронзительного и безжалостного астанинского ветра) \n Проведя плодотворные переговоры в местном Казахтелекоме, мы вернулись в гостиницу. \n\nНа самом верху гостиницы в то время было одно очень интересное и пикантное заведение, поэтому мой компаньон пошёл наверх в поисках адреналина, а я спустился в буфет в поисках ужина. \n\nВ то время мой рост был не менее 190 см и каково же было моё удивление, когда около буфета я столкнулся с 4-мя волейболистками (как позднее выяснилось из их разговора), самая маленькая из которых была на пол-головы выше меня... \n\nПройдя в столовую я постарался побыстрее поесть и попить, так как чувствовал себя несколько неполноценным в такой компании. \n Одна из спортсменок внимательно посмотрела на меня, но мне было явно не флирта и я поспешил поскорее убраться из этого проклятого буфета. \n\nКогда вышел из буфета в голове была только одна тупая мысль: \"Боже, оказывается я такой маленький\")))\n", 
    "type": "article"
  }, 
  {
    "manual_sentiment": "positive", 
    "text": " Консультативный комитет Евразийской экономической комиссии (ЕЭК) принял решение о создании единого законодательства по защите прав потребителей при покупке товаров в онлайн-магазинах, то есть дистанционным способом, сообщает BNews.kz.\nТребования к онлайн-магазинам стран ЕАЭС уже одобрены комитетом. На сайтах таких магазинов должны содержаться сведения о товаре, работе или услуге, которые выставлены на продажу. Обязательно необходимы описание основных потребительских свойств и технических характеристик, цена и условия приобретения товара, сведения о гарантийном сроке, сроке службы или сроке годности. \n«Подходы, разработанные Комиссией, базируются на лучших национальных и международных практиках. Мы хотим, чтобы потребители стран Союза своевременно получали необходимую и достоверную информацию о товарах. Это поможет им делать правильный выбор и будет гарантировать качество покупаемых через интернет товаров», - отметил Член Коллегии (министр) ЕЭК Валерий Корешков.\nПомимо того, что будут внедрены правила функционирования онлайн-магазинов внутри стран Союза, также в национальном законодательстве каждого государства планируется установить положения. Они позволят в равной степени обеспечить потребительские права граждан стран Союза на территории каждого из государств-членов. Также не останется в стороне и вопрос об урегулировании спорных моментов и решение об ответственности, которую несет продавец, не предоставивший покупателю полную и достоверную информацию о предоставляемом товаре.\nКонсультативный комитет ЕЭК установил подход к трансграничной торговле дистанционным способом товарами, свободная реализация которых запрещена или ограничена национальным законодательством. \n", 
    "type": "article"
  }
]